{
  "categories": {
    "person": {
      "label": "人物",
      "color": "#66ccff"
    }
  },
  "data": {
    "nodes": [
      {
        "id": "77800",
        "label": "出雲銀河",
        "info": "主人公の一人。星見小学校5年1組在籍。11歳。5月5日生まれ。血液型はB(RH+)型。身長145cm[1]。体重41.8kg[1]。少林寺拳法の使い手で、考えるよりまず行動が先の肉体派。問題にぶち当たると投げ出す癖がある。好きな学科は体育と図画工作。母親と先生とお化け、勉強と北斗の飼い犬ジュピターが大の苦手。林檎の皮剥きとカレー作りが得意。アイドルグループ『C-DRiVE』の一人ユキの大ファンで、出演番組をビデオデッキで録画しながらテレビ画面をビデオカメラで撮影し、さらに録音までするなどかなりマニアックなファンであり、公式サイト掲載コミカライズでは「萌え」発言が飛び出す始末である。彼女の大判ポスターは命より大事だと豪語する。妹の乙女を溺愛。母親のみどりは師であると同時に脅威的存在であるが、行き詰まると相談するなど誰よりも頼りにしている。北斗との出会いがきっかけで共に電童のパイロットに選ばれ、戦士として成長していく。宿題などの忘れ物チャンピオン。古いロボットアニメの武器に詳しいことを披露。ニュータイプへの理解度が高いらしく、「（自分の父親は）マジでそんな感じ」と断言。月の螺旋城破壊作戦から、凰牙のシステムを移植された電童に単独で搭乗し、最終決戦直前に戻されて再び二人で搭乗する。",
        "image": "https://lain.bgm.tv/pic/crt/m/02/83/77800_crt_aUPIa.jpg",
        "link": "https://bgm.tv/character/77800",
        "categorie": "person"
      },
      {
        "id": "77801",
        "label": "草薙北斗",
        "info": "主人公の一人。星見小学校5年1組在籍。11歳。7月7日生まれ。血液型はA(RH+)型。身長147.6cm[1]。体重42.5kg[1]。思慮深い知性派で勉強も得意。好きな学科は算数。特筆すべき特技は他人の動作を自分の身体で再現できる能力の高さで、初めて電童を操縦した際に練習もなく銀河の技を成功させた。コンピュータとサッカーなども得意。洗濯物を畳むのがプロ並みだが、料理は手伝わないらしく料理道具の名前も無知。足の多い蟲が苦手。乗り物やロボットなどのメカが大好きで、部屋のポスターはスペースシャトルとフォーミュラカー。メカ好きが高じてロボットアニメは観ていたらしく、プラモデルを作ったり「ニュータイプじゃあるまいし…」と譬えたりもする。他にもビリヤードなど幅広い趣味を持つ。ペットでは犬が好き。引っ越して来たその日にガルファの襲来を受けて銀河と共に電童に選ばれた。地球人とアルクトス人との混血であると発覚するなど、幾多の困難や運命に弄ばれるも、持ち前の機転の良さと前向きな心で乗り越えて行く。幼少時アメリカに滞在していた経験あり。月の螺旋城破壊作戦から、アルテアから託された騎士凰牙に単独で搭乗し、最終決戦直前に再び電童へ戻り2人で搭乗する。",
        "image": "https://lain.bgm.tv/pic/crt/m/88/be/77801_crt_zJlFF.jpg",
        "link": "https://bgm.tv/character/77801",
        "categorie": "person"
      },
      {
        "id": "77808",
        "label": "アルテア",
        "info": "黒騎士（ブラックナイト）の異名を持つガルファ親衛隊隊長であり騎士凰牙のパイロット。二刀流の使い手で、アルクトス流剣術『壱の太刀』が得意。黒い西洋の軍服風のコスチュームを着用し、常に凰牙に酷似する仮面を付けており、その角も武器として使用する。螺旋城の主とは対等の立場だが、先遣隊とは相性が悪く、見下している節がある。その正体はアルクトス王家の皇子でベガの実兄。17年前の大戦後捕らえられ、ガルファによる洗脳により支配されて以降生命がある星々を殲滅していたが、螺旋城内でベガと対決した際、マスクを割られた彼女の目を見たことで記憶が戻りかける。",
        "image": "https://lain.bgm.tv/pic/crt/m/a6/e9/77808_crt_xZ8Yx.jpg",
        "link": "https://bgm.tv/character/77808",
        "categorie": "person"
      },
      {
        "id": "77809",
        "label": "昴",
        "info": "騎士凰牙用搭乗者のスペアとして、ゼロにより訓育されている。額にガルファに付けられた印がある。金髪と赤い瞳が特徴で、幼少の頃に右腕に深い傷痕を残している。感情の変化に乏しいが、草花を愛する優しい性格。対象に触れると対象をテープ状の物で捕縛し、周囲に発生した結晶体に閉じ込めて捕獲する球体を所持し、北斗を捕まえる際に使用した。ガルファが人類を攻撃するのは正義のためであり、自分はガルファ皇帝の息子にしてアルテアの弟であると信じ込まされ育てられていたが、誘拐し連れて来られた彼と接することで人生の転機を迎える。ゼロに裏切られたおり、北斗を信じて人類側に付く。後に11年前のアルクトス掃討作戦で連れて来られたアルクトス人であると判明。ガルファとの対決が終わった後はアルテアの補佐役となる。3月3日生まれの13歳でAB（RH-）型。",
        "image": "https://lain.bgm.tv/pic/crt/m/2a/4c/77809_crt_gnpUH.jpg?r=1592823158",
        "link": "https://bgm.tv/character/77809",
        "categorie": "person"
      },
      {
        "id": "77810",
        "label": "GEAR戦士電童",
        "info": "アルクトスの伝説上に存在し失われた青いGEAR。四肢に配置されたハイパープラズマドライブ（以降、HPDと略）[注 1]が最大の特徴で、高速回転させることで旋風を巻き起こし、タイヤとして利用し地面を高速走行することも可能。動力源はハイパーデンドーデンチと呼ばれる巨大単三乾電池で、バックパックから挿入する。2人乗りで操縦者同士の動きが合わないと操縦不能。皇女ベガが惑星アルクトスから脱出する際に持ち出されており、ガルファの地球侵攻に際して、GEARはベガと吉良国の2人を候補としていたが、機体自らが北斗と銀河を選びコクピットに招き入れ、専属パイロットとなる。通常は銀河の少林寺拳法の動きに北斗が動作を合わせることで戦う。コクピット内は酸素を逃がさない仕組みになっているのか、パイロットが宇宙用のマスクをしていない状態で宇宙空間で開いていても、パイロットの生命活動を保つ事は可能。数度、北斗がコントロールを独占することがあったが、原因は不明。鳳牙が戦力に加わった後は単独操縦できるよう操縦システムを移植され、銀河によって運用される。北斗が乗っていたコクピットは残っており、ガルファとの最終決戦ではフェニックスの導きにより再び2人がパイロットとなった。GEAR本部、および宇宙船メテオからの発進の際、レッドの射出用コクーンで出撃する。2人で乗り込む真の理由は、一方が苦戦時に補い、一方が暴走すればその抑えに回る理想的に完成された高度防衛機構によるものとアルテアは述べている[4]。",
        "image": "https://lain.bgm.tv/pic/crt/m/c9/97/77810_crt_AzY44.jpg",
        "link": "https://bgm.tv/character/77810",
        "categorie": "person"
      },
      {
        "id": "77811",
        "label": "騎士GEAR凰牙",
        "info": "アルクトス王家に代々受け継がれ唯一残されていた黒いGEAR。電童同様、四肢にHPDを持つ。ガルファ反乱の際にアルテアが搭乗して立ち向かっていたが敗れ、搭乗者と共に消息を絶っていたと思われていたもののガルファによって洗脳されたアルテアと共に、人類殲滅の争いに従事していた。その17年後、DW捜索のため地球人類の敵として現れ、電童の前に立ちはだかる。パイロット洗脳時は常にフェイスガードで顔面が隠されている。彼が戦線を離れた後は甥の北斗に委ねられた。最終決戦時はフェニックスの意思によりアルテアが再び乗り込みベクターゼロを撃破する。GEAR本部、および宇宙船メテオからの発進の際、ライムグリーンの射出用コクーンで出撃する。",
        "image": "https://lain.bgm.tv/pic/crt/m/f8/19/77811_crt_33DY4.jpg",
        "link": "https://bgm.tv/character/77811",
        "categorie": "person"
      },
      {
        "id": "77802",
        "label": "维嘉",
        "info": "GEAR副司令官。常にマスクで素顔を隠し、長い金髪が目立つ謎の女性。戦闘用バイク「ワルキューレ」を駆り戦いをサポートするが、生身でもかなりの戦闘能力を持ち、特殊金属製メジャーを初めとする武器の扱いに長ける。服は特殊素材製。本来は電童の正規パイロットであり、正体は北斗の母「織絵」でアルクトス皇女である。冷静な印象だが、悩む銀河と北斗を叱咤激励する強気な一面や、危うく北斗に正体をばらしそうになったり、停電に見舞われた自宅でつまづいたり、狭い隙間に入ったものの、胸がつかえて奥に入れなくなるといった少しおっちょこちょいな一面も見せる。さらには吉良国と共にセルブースターに搭乗し後部座席に乗った際、彼がバランスをとりづらい理由として「今日は後ろが重くって」と発言したためムッとするといった女性的な一面も。自宅と併設する喫茶店『ポラール』の経営者でもある。ポラールは北極星の意味だが、アルクトスの旧首都の名であることから。8月27日生まれ。28歳。血液型はAB(RH-)型。実際の瞳と髪の色はライトグリーンだが地球では目立つため、古代アルクトス文明の遺産『染め粉』で茶色に染めている。副指令ベガの時の金髪はカツラ",
        "image": "https://lain.bgm.tv/pic/crt/m/d2/d3/77802_crt_VzWKE.jpg",
        "link": "https://bgm.tv/character/77802",
        "categorie": "person"
      },
      {
        "id": "77803",
        "label": "艾丽丝·维拉梅特",
        "info": "GEARアメリカより派遣されたデータウェポンの主任研究員の少女。6月13日生まれ。趣味はバスフィッシング。家族構成は父ボリスと母アリス。日本人の祖父の血を引いているクォーターで、流暢な日本語は祖父に習ったらしい。銀河と北斗のクラスに、お目付け役として編入してきた。10歳でマサチューセッツ工科大学を卒業した天才児であり、それゆえ勝気で生真面目なところもあるが、2人を心配し励ます気配りを見せる。飛び級したためか、勉強以外はやや不得手であり、特に体育は苦手で逆上がりが全くできない。少し惚れっぽいような言動あり。序盤では銀河と北斗が契約したDWの契約を誤って解除し、逃がしてしまったこともあったが、終盤ではラゴウウイルスを複製、搭載したミサイルでゼロにダメージを与える事に成功した。",
        "image": "https://lain.bgm.tv/pic/crt/m/28/ed/77803_crt_QnQcG.jpg",
        "link": "https://bgm.tv/character/77803",
        "categorie": "person"
      },
      {
        "id": "77804",
        "label": "渋谷長官",
        "info": "GEARの最高責任者。4月10日生まれ56歳。剣道二段、柔道三段、書道三段の有段者。温厚な性格で、子供にも理解がある。組織の創設に多少の関わりを持つ。西園寺を「御前（ごぜん）」と呼び、ベガの正体を知っているなど、かなり以前からの知り合い。好きな言葉は「泰然自若」。隠居したら陶芸家になりたいらしい。",
        "image": "https://lain.bgm.tv/pic/crt/m/d3/3c/77804_crt_5U3lq.jpg",
        "link": "https://bgm.tv/character/77804",
        "categorie": "person"
      },
      {
        "id": "77805",
        "label": "吉良国進",
        "info": "GEARスタッフの一人。2月14日生まれ、26歳。サンデーレースの優勝常連。電童のパイロット候補で一時は青のギアコマンダーを託されていた。ガルファが初めて地球に襲来した際、交通渋滞で足止めされ電童に乗り遅れる。電童が銀河と北斗を選んだ後は、彼らのサポート役に徹する良き兄貴分。後にセルファイターとセルブースター1号機のパイロットを担当。元々、星見野アミューズメントパークでバイトをしていた折に偶然本部を見つけ、ヒーローに憧れていたということもあり無理矢理入隊してしまったという過去を持つ。クレー射撃の腕はオリンピッククラス。ヒーロー物が好きなので、Dr.井上と話が合う、父の名は肇。実は意外にも良家の御曹司である。同じく良家の出身である愛子とお見合いをする羽目になり、「結婚するのか?」などの質問に「しません!」と答えながらも、それを切っ掛けにして親密な仲となる。",
        "image": "https://lain.bgm.tv/pic/crt/m/0e/7d/77805_crt_mjM2m.jpg",
        "link": "https://bgm.tv/character/77805",
        "categorie": "person"
      },
      {
        "id": "77806",
        "label": "浅野愛子",
        "info": "GEAR本部のオペレーター。2月14日生まれ。GEAR本部で唯一メテオをチェスで負かす人物。久美たちからは「愛ちゃん」の愛称で呼ばれる。RPGダンジョンゲームに嵌り遅刻ギリギリの出勤が多いが、G・ウィッター襲来の際は電磁波の影響で出撃できなくなったセルファイターを配線配置替えでリフトアップさせ、マニュアル操作の誤差修正をしたほどの才女。良家のお嬢様であり、偶然吉良国と見合いをさせられてからは、互いを意識するようになった。",
        "image": "https://lain.bgm.tv/pic/crt/m/dd/d9/77806_crt_Ecrhc.jpg",
        "link": "https://bgm.tv/character/77806",
        "categorie": "person"
      },
      {
        "id": "77807",
        "label": "出雲乙女",
        "info": "銀河の妹。4歳。わがままで甘えん坊。嫌いな食べ物はニンジン。5つに分けた独特の髪型が特徴。バルコニーで居眠りをしていたレオサークルを見つけ、友達になる。嬉しい時の行動パターンは兄と瓜二つ。出雲家には彼女が定めた「乙女ルール」なるものがあり、これを破るとしばらく出雲家内でトイレが使えなくなる（拗ねた彼女がトイレに籠もってしまうため）。電童がエレキデスを用いたガルファの作戦によってエネルギー切れに陥った際には、自身のおもちゃの電池を電力として提供した。",
        "image": "https://lain.bgm.tv/pic/crt/m/5d/3d/77807_crt_dw08S.jpg",
        "link": "https://bgm.tv/character/77807",
        "categorie": "person"
      },
      {
        "id": "77814",
        "label": "出雲みどり",
        "info": "銀河と乙女の母親。4月15日生まれ36歳。少林寺拳法の達人であり、月森町にある道場の師範代。その実力は自宅の巨木をなぎ倒すほど。息子にとっては恐怖の対象でもある。モットーは「気持ちの負けが本当の負け」・「力は心なり」。戦闘中の電童の構えや癖を見て操縦しているのは銀河であると気づき、その戦いを陰ながら見守る。月の螺旋城戦では避難もせず自宅で一人水垢離で勝利を祈願。元広島の女暴走族集団「暗怒露女蛇（あんどろめだ）」15代総長の肩書きを持つ。源一に一目惚れし、押し掛け女房になった。織絵の素性を知った後はポラールの留守を守る。",
        "image": "https://lain.bgm.tv/pic/crt/m/3a/13/77814_crt_zHcYy.jpg",
        "link": "https://bgm.tv/character/77814",
        "categorie": "person"
      },
      {
        "id": "77815",
        "label": "草薙圭介",
        "info": "北斗の父親であり織絵の夫。日東テレビのアナウンサーで、報道キャスター。趣味はサッカーとサーフィン。プロサッカーチーム「サンライズ」の熱烈なサポーター。織絵とは家庭教師と教え子の関係から後に大恋愛を経て結婚。織絵が異星人であることを知らされていなかったが、ガルファに連れ去られてしまった一件を機に、息子が電童のパイロットであることも含め真実を知ることになる。その後も妻への愛を変えることはなく、その勝利を祈りながら、螺旋城決戦以降もキャスターの任を全うし続けた。10月12日生まれのO型で32歳。",
        "image": "https://lain.bgm.tv/pic/crt/m/87/e9/77815_crt_4l758.jpg",
        "link": "https://bgm.tv/character/77815",
        "categorie": "person"
      }
    ],
    "edges": []
  }
}