{
  "categories": {
    "person": {
      "label": "人物",
      "color": "#66ccff"
    }
  },
  "data": {
    "nodes": [
      {
        "id": "10035",
        "label": "鑢七花",
        "info": "本作の主人公。虚刀流七代目当主。島育ちのため世間知らずで、考えることが苦手な面倒くさがりだが、常識に囚われない発想が敵を倒す糸口を発見することもある。かなりの長身で、鋼のように鍛えられた肉体を持つ。動きやすいということで上半身裸でいることが多いが、豪寒的な寒さには弱い。虚刀流の血統のせいで刀剣を扱う才能が全く無く、刀を振りかぶれば後ろに落とし、振り下ろせば前に零す。物語の後半で心王一鞘流の初めての門下生として汽口慚愧から刀剣を学び基礎的な知識を身に付けるが、刀の扱いが苦手なのは変わっておらず刀を多少振れる程度にしか至っていない。言われて一番傷つく言葉は「花が無い」。面倒がりな性格で、口癖はとがめに禁止される前まで「面倒だ」だった。その後とがめに強引に勧められ済し崩し的に決定した「ただしその頃には、あんたは八つ裂きになっているだろうけどな」が決め台詞。とがめに付けられたあだ名は「しちりん」。ちなみに酒は飲めない（苦い水と認識した）。将棋も分からない。",
        "image": "https://lain.bgm.tv/pic/crt/m/a1/64/10035_crt_v9Ald.jpg",
        "link": "https://bgm.tv/character/10035",
        "categorie": "person"
      },
      {
        "id": "11564",
        "label": "咎儿",
        "info": "物語の発端である「刀集め」の提案者。策士ならぬ奇策士を自称する、尾張幕府家鳴将軍家直轄預奉所軍所総監督。役職相応の鋭い観察眼と発想を持ち、自称どおりの奇策によって七花の戦いを支える。普段は尊大な態度を取っているが、勘違いを指摘されると過剰に照れてパニックを起こし、子供じみた言動になるなど、落差の激しい性格をしている。鎖骨が性感帯。目は赤っぽい色をしているが、驚いた時や策を弄する際などに時折、左目に黒い十字紋が浮かび、色が紫色に変わる。派手な格好を好み、七花にはいつも大量の着物を運ばせ、彼女の住居である奇策屋敷は質実剛健な気風の尾張城下町に似つかわしくない奇抜な外見をしている。服に関しては敦賀迷彩から「元は高貴な出自で、昔の事を忘れられない、忘れたくないのだろう」と推察されている。奇策屋敷は外見こそ奇抜で豪華だが中は至って普通の武家屋敷であり、完成形変体刀集めに先立ち決意の為に家財を全て処分している。",
        "image": "https://lain.bgm.tv/pic/crt/m/3b/82/11564_crt_u42uj.jpg",
        "link": "https://bgm.tv/character/11564",
        "categorie": "person"
      },
      {
        "id": "10078",
        "label": "鑢七实",
        "info": "七花の姉。特異体質のため極度に病弱で、死人のような印象の女性。極度の方向音痴。「人間一人に到底収まりきれぬ」と表現されるほどの驚異的な強さをもち、相手の技を一度観ただけで体得、二度見れば万全に自らのものとすることができるという「見稽古」という技がある。この能力により、教わっていないにも関わらず、父六枝と七花の稽古を見ることにより虚刀流の全ての技を身に着けている。だが他者の能力を習得するのは強すぎる自分の力を抑え、その強さに耐えられない体を持たせるためであり、見稽古をせずとも日本最強であることには変わりがない。また常人ならば何度も死んでいるはずの病にかかり続けているため、死なない程度の毒は全くものともしない。唯一の欠点は体力がなさ過ぎることであり、継戦能力はない。",
        "image": "https://lain.bgm.tv/pic/crt/m/c1/aa/10078_crt_UrPp0.jpg",
        "link": "https://bgm.tv/character/10078",
        "categorie": "person"
      },
      {
        "id": "11081",
        "label": "锖白兵",
        "info": "堕剣士。周防の巌流島で七花と決闘する。真庭忍軍に裏切られた後、とがめに依頼されて「刀集め」にでた“日本最強の剣士”。最初に入手した薄刀「針」に魅入られて裏切った。「拙者にときめいてもらうでござる!」が口癖。女と見まごうような総髪の美青年。空に浮かぶ太陽ですら真っ二つにできるという触れ込みで、その名に恥じぬ強力で多彩な剣技を持つ。果たし状を渡すなど、古風な男である。",
        "image": "https://lain.bgm.tv/pic/crt/m/8b/70/11081_crt_Q8q49.jpg",
        "link": "https://bgm.tv/character/11081",
        "categorie": "person"
      },
      {
        "id": "11082",
        "label": "宇练银阁",
        "info": "因幡国下酷城城主。居合い抜きの達人で、目にも留まらぬ速さの抜刀術「零閃（ぜろせん）」の使い手。射程内の敵なら一刀両断だが、射程以外の頭上や真上に対して無防備なのが致命的な弱点。先祖から斬刀「鈍」を継いでいる。環境変化で全土が砂漠と化した因幡国の最後の住人。いつも寝てばかりいるが、実際には立て付けを悪くした襖を開ける音で目を覚ますほど眠りが浅い。",
        "image": "https://lain.bgm.tv/pic/crt/m/21/ec/11082_crt_XAltc.jpg",
        "link": "https://bgm.tv/character/11082",
        "categorie": "person"
      },
      {
        "id": "21030",
        "label": "否定姬",
        "info": "尾張幕府直轄内部監察所総監督。とがめの天敵で、彼女のことは名前ではなく「あの不愉快な女」としか呼ばない。本名不詳で、とがめ同様素性も公には不明。自分も含めて誰彼かまわず、彼女自身が「自分が否定姫である事以外の全てを否定する」と言う程ありとあらゆることをただ否定するのでこう呼ばれ、住居も「否定屋敷」と呼ばれる。背が高く、青い目に金髪という日本人には有り得ない外見を持つ。右衛門左衛門との共同所有という形で炎刀「銃」を所有しており、他の完成形変体刀のそれぞれの特性、能力についてもある程度知っている。変体刀について詳しいのは四季崎記紀の末孫であるため（右衛門左衛門に対して語った時は、例によって否定している）。とがめの過去は、彼女が彼我木輪廻に会いに行った跡を右衛門左衛門につけさせるまで知らなかった。",
        "image": "https://lain.bgm.tv/pic/crt/m/31/34/21030_crt_GZpx8.jpg?r=1376936794",
        "link": "https://bgm.tv/character/21030",
        "categorie": "person"
      },
      {
        "id": "21031",
        "label": "左右田右卫门左卫门",
        "info": "否定姫の腹心。尾張幕府直轄内部監察所総監督補佐。元忍者。「不及（およばず）」「不答（こたえず）」「不得禁（きんじえず）」「不外（はずれず）」など、会話の際には、相手の言動に対して「不」の付く否定形の言葉を放つ。",
        "image": "https://lain.bgm.tv/pic/crt/m/fa/61/21031_crt_du1dD.jpg",
        "link": "https://bgm.tv/character/21031",
        "categorie": "person"
      },
      {
        "id": "21032",
        "label": "敦贺迷彩",
        "info": "出雲国三途神社の長。帯刀せずに相手の刀を利用して攻撃を仕掛ける奪刀術千刀流の使い手。出雲を守護していた護神三連隊の、二番隊隊長で千刀流を教えていた剣道場の道場主の一人娘だった。大乱で戦災孤児となり、千刀「鎩」が頭目に受け継がれている山賊衆に参入したが、三途神社を襲って先代の敦賀迷彩を殺した際に「自分の代わりに神社を守れ」と言われた事がきっかけで山賊を抜け、敦賀迷彩の名と立場を継いだ。黒巫女の治療に刀の毒を用いていた。傷ついた迷い人を受け入れ癒す度量と人格の持ち主。とがめに「鎩」の原型となった最初の1振りを探させ、それが成功した後に七花と刀を賭けて試合をする、という取り引きをした。とがめからそうと思わしき刀を差し出された時には「お前がそうと言うならそうなのであろう」と言った。七花と語り合い理解するものもあったが、刀を譲ることと戦わないことはできず、最後は七花との勝負に負け絶命したことで、とがめは心を深く痛めた。これを期にとがめは約束として今後の七花との対戦相手を無闇に殺さぬよう七花と向き合う事となる。その後迷彩亡き後、2人の弟子が神社の長として後を引き継いだ。七花との最期の打ち合いの際には、「千刀流十二代目当主」と名乗っていた。",
        "image": "https://lain.bgm.tv/pic/crt/m/cc/3d/21032_crt_FEefI.jpg",
        "link": "https://bgm.tv/character/21032",
        "categorie": "person"
      },
      {
        "id": "21033",
        "label": "汽口惭愧",
        "info": "棋士の聖地、出羽の将棋村に道場を構える心王一鞘流の十二代目当主。直毛で長い黒髪の女性。王刀「鋸」の性質ゆえに変体刀の毒気に当てられず、門下生のいない道場を守る、これまでの変体刀の所持者とは違う“真人間”。が、逆に“真人間”過ぎて人間味が薄く、それが門下生を離れさせたのではないかととがめは考察している。とがめに、剣ではなく将棋を取れば間違いなくとがめ以上の腕前になったであろうと評された、文武両道の人物。道場を継ぐまでは将棋三昧の日々をしていて刀の修行は殆どしていなかったが、道場を継げる者が彼女しかいなかった為やむなく継ぐ事となり、当初は嫌々だったのが王刀・鋸を手にしたとたんその事を受け入れてしまった、という経緯がある。心王一鞘流の当主は本来は血筋によらない（現当主が例外的）。",
        "image": "https://lain.bgm.tv/pic/crt/m/3a/1b/21033_crt_xESMx.jpg",
        "link": "https://bgm.tv/character/21033",
        "categorie": "person"
      },
      {
        "id": "21034",
        "label": "冻空粉雪",
        "info": "蝦夷の壱級災害指定地域、踊山に住む凍空一族の最後の生き残り。一人称は「うちっち」で、語尾に「っち」を付ける事が多い。腕と脚の凍傷と低体温症で倒れた七花を前に慌てるとがめを発見し、二人を住居に運んだ。凍空一族は出雲のダイダラボッチを祖とし、一族特有の怪力で、この世で最も重い刀、双刀「鎚」を持ち運びできる(現在では)唯一の人物。元々村長の長男が双刀「鎚」の所有者だったが、こなゆきが1人で散歩に出ている間に鑢七実の策略により雪崩が起こり村が全滅した。それ以来洞窟に住処を変えて兎などを狩りながら暮らしてきた。その寂しさから、山を訪れた七花ととがめに「所有者としての『資格』がなければ刀は渡せない」と嘘をついて足止めした（とがめにはバレていた）が、根は善良な少女。凍空一族は狩りに基本的には鈍器を使用していた為、とがめに訊ねられて村長の家の跡を掘り起こすまでこなゆきは「鎚」の存在を知らず、刀を見たことがほとんど無かった。それまでの変体刀所有者と違い剣術や武術の心得は全くなく、怪力自体も同年代の凍空一族と比べても一族最弱。半ば遊びとして勝負するが、素人故に七花は動きが全く読めず、左腕を骨折して敗北する。七花が唯一勝てなかった人物である。",
        "image": "https://lain.bgm.tv/pic/crt/m/ed/31/21034_crt_3Lz8V.jpg",
        "link": "https://bgm.tv/character/21034",
        "categorie": "person"
      },
      {
        "id": "21035",
        "label": "彼我木轮回",
        "info": "誠刀「銓」の所有者。奥州は陸奥の百刑場に住む仙人。七花ととがめが接触した際には、七花が苦手意識を持ったか苦戦した相手である慚愧、七実、こなゆき、迷彩を混ぜ合わせた少女の姿に、とがめが内心苦手にしていた彼女の父親に似た言動をする人物に見えており、とがめは「相手の苦手意識を反映している」と分析した。相手の苦手意識を逆撫でする、人を喰った言動を取る。四季崎記紀の顔見知りでもある。四季崎記紀から貰ってすぐに地中に埋めた「銓」をとがめ1人に発掘を行わせ、その間、自らは七花をおちょくるように彼と手合わせを行い、「真の目的の為には本来の目的を諦めなければならない事がある」と、二人に覚悟について教えた。戦闘力は良く見積もっても七花の7割程だが、輪廻自身が「君は100の力を攻撃と防御に半分ずつ使っているから、全力で防御する僕には勝てない」と語るように、七花との戦いで力の全てを防御に回して逃げ回り、試合放棄に至って結果的に引き分けとなった。とがめが「銓」を彼に差し出した際、虚刀流が「四季崎の血刀」である「完了形変体刀」である事を語った（彼はその直前、「（とがめが）まさかそれを知らずに虚刀流を連れて完成形変体刀を集めていたとは思わなかった」と驚いていた）。",
        "image": "https://lain.bgm.tv/pic/crt/m/9d/e0/21035_crt_a35JM.jpg",
        "link": "https://bgm.tv/character/21035",
        "categorie": "person"
      },
      {
        "id": "21036",
        "label": "真庭凤凰",
        "info": "「神の鳳凰」。謎多き男。鳥組の指揮官で、実質的な真庭忍軍の頭。すらりとした長身で、伸ばした髪を真っ直ぐに下ろしている。十二頭領の中で唯一、実在しない動物の名を冠している。使用する忍法は、自分の身体を切り落として他人の身体を繋ぎ直し、その特性を奪う「忍法命結び」と、詳細不明の「忍法断罪円」。右衛門左衛門とは「忍法生殺し」(現在では、鳳凰が使う「忍法断罪円」と右衛門左衛門が使う「不忍法不生不殺」)と人格(及び顔面の上半分)を奪った関係。",
        "image": "https://lain.bgm.tv/pic/crt/m/15/5f/21036_crt_n8fDD.jpg",
        "link": "https://bgm.tv/character/21036",
        "categorie": "person"
      },
      {
        "id": "21037",
        "label": "校仓必",
        "info": "薩摩の濁音港を一手に仕切る、鎧海賊団の船長。九州男児を自称しているが、実際は琉球国で生まれ育った。この頃はただ「かなら」とだけ呼ばれており、苗字帯刀を許されているわけでなく「校倉」の名字は自分で考えたもの。幼きころ妹の「こころ」と共に父の漁船に忍び込んだ際に遠海で鎧海賊団の襲撃を受け、彼らが雑用係を欲していたのが理由でただ一人生き残った。その後はこの憎しみを秘めて当時の鎧海賊団の雑用係にされていたが、海賊団が戯れに賊刀「鎧」を彼に着せた事から「鎧」の所有者となって彼らを殲滅し、自らが新たな頭目になる。このときから生涯賊刀「鎧」を人前で脱がないことを誓った。大盆と呼ばれる公開闘技場の主で、自らも闘士として参加することもある。",
        "image": "https://lain.bgm.tv/pic/crt/m/41/53/21037_crt_IXyJe.jpg",
        "link": "https://bgm.tv/character/21037",
        "categorie": "person"
      },
      {
        "id": "21062",
        "label": "真庭蝙蝠",
        "info": "「冥土の蝙蝠」。獣組。絶刀「鉋」の蒐集に成功しており、体内にどんなものでも収納できる柔軟な体質を利用して、呑み込んで保管していた。耳障りな甲高い声でしゃべり、「きゃはきゃは」と特徴的な笑い方をする。自身の「冥土」の異名に対する七花の印象は「不思議と可愛い感じ」。",
        "image": "https://lain.bgm.tv/pic/crt/m/c7/71/21062_crt_iR7SP.jpg",
        "link": "https://bgm.tv/character/21062",
        "categorie": "person"
      },
      {
        "id": "21063",
        "label": "日和号",
        "info": "四季崎記紀が生前もっとも愛した女性を模したからくり人形であり、微刀「釵」そのもの。江戸の壱級災害指定地域、不要湖を数百年にわたって徘徊し、射程距離に入った人間を無差別に攻撃する。このため不要湖にはうかつに人間が近づけず、それが理由で壱級災害指定地域に指定されている。「不要湖に捨てられたがらくたの化身」などと言われ、「がらくた王女」とも呼ばれている。とがめと否定姫は、「不要湖のどこかにある四季崎記紀の工房を守り続けている」との推測を立てていた。最後は曇天下での七花との持久戦による戦いで燃料切れと共に動力が止まり、敗北となった。この戦いで七花は人間としての心を知った。",
        "image": "https://lain.bgm.tv/pic/crt/m/4e/d0/21063_crt_Jmmzs.jpg?r=1377095589",
        "link": "https://bgm.tv/character/21063",
        "categorie": "person"
      },
      {
        "id": "21064",
        "label": "真庭白鹭",
        "info": "「逆さ喋りの白鷺」。鳥組。「ぜうらもてせら乗名」（「名乗らせてもらうぜ」）などと常に逆向きに喋っており、その喋り方自体が白鷺の使う忍法に密接に関係しているらしい。使用する忍法は「忍法逆鱗探し」という名前だが、詳細不明。斬刀「鈍」を入手すべく下酷城へ赴くが、銀閣のいる部屋に足を踏み入れた瞬間に一刀両断され死亡した（斬られた瞬間はその事に気づかなかった）。",
        "image": "https://lain.bgm.tv/pic/crt/m/f3/e8/21064_crt_RdcY5.jpg?r=1377083017",
        "link": "https://bgm.tv/character/21064",
        "categorie": "person"
      },
      {
        "id": "21065",
        "label": "真庭喰鲛",
        "info": "「鎖縛の喰鮫」。魚組。無益な殺生が好きで、金銭目的以外で働いたことがないのを誇りにしているが、誰に対しても敬語で接する慇懃無礼な人物。「いいですね」などを三四回繰り返して言うのが癖。鎖に繋いだ刀を高速回転させて相手をバラバラにする「忍法渦刀」が得意技で、幕府の関所を壊滅させたほどの戦闘力を持つ。使用する忍法の特性上、装束に巻いている鎖が他人より若干長い。七花に「まにわに」と直接呼ばれた最初の真庭忍軍だが、この奇妙な愛称を喜んでいた。「戦う理由をわざわざ考えるくらいなら、そもそも戦う必要はない」という旨を口にしており、これは奇しくも最終話で七花が同様のことを口にしている。千刀「鎩」を入手しに出雲国三途神社に赴き攻撃を仕掛けるが、迷彩に自分の刀を両方とも使われ斬殺された。",
        "image": "https://lain.bgm.tv/pic/crt/m/ca/f5/21065_crt_01J0N.jpg?r=1377093877",
        "link": "https://bgm.tv/character/21065",
        "categorie": "person"
      },
      {
        "id": "21066",
        "label": "真庭螳螂",
        "info": "「首狩りの蟷螂」。虫組の指揮官。真庭忍軍の組では唯一頭領三人で行動を共にしており、絆も固い。回数に限度はあるが、自分の爪を数十秒から数分にかけて異様なほどの長さに伸ばすことができ、これを武器とする「忍法爪合わせ」を使う。そのため虫組の中では最も戦闘向きと評される。誰を相手にしても過大評価も過小評価もしない人格者。チームで丹波の不承島に赴き、蟷螂の単独行動にて鑢七実をさらいに襲いかかるが、攻撃をかわされた挙句逆に七実に捕らえられて拘束され、武器となる爪をすべて剥がされた上で拷問的な仕打ちを受ける。従うふりをして反撃を狙うが、返り討ちにあい絶命する。",
        "image": "https://lain.bgm.tv/pic/crt/m/8b/37/21066_crt_ir6lf.jpg?r=1377093890",
        "link": "https://bgm.tv/character/21066",
        "categorie": "person"
      },
      {
        "id": "21067",
        "label": "真庭蝶蝶",
        "info": "「無重の蝶々」。虫組。喰鮫とは違い、無益な殺生を好まない。使用する忍法は、自分や自分が持った物の重量を消す「忍法足軽」で、それを応用し海の上を人を背負って歩いたりできる。また真庭忍軍独自の武術真庭拳法の使い手でもある。南方の生まれで、真庭の里の出身ではなかった。同じ十二頭領の一人である鳥組の真庭鴛鴦と婚約している。紙巻煙草（アニメ版での銘柄は「舞流怒」）を吸っていたが、鴛鴦との結婚の条件として禁煙している。蟷螂の敗死を察すると、敗北を承知で仇討ちと次の手の捨石となるために蜜蜂を残して七実に勝負を挑む。当初は足軽を用いた身軽な動きで優位に戦っていたかに見えたが、見ただけで足軽を習得した七実の前に敗れ去る。",
        "image": "https://lain.bgm.tv/pic/crt/m/b2/8a/21067_crt_2cCaF.jpg",
        "link": "https://bgm.tv/character/21067",
        "categorie": "person"
      },
      {
        "id": "21068",
        "label": "真庭蜜蜂",
        "info": "「棘々の蜜蜂」。虫組。使用する忍法は、20畳先からでも百発百中の精度で毒を仕込んだ巻菱を飛ばす「忍法巻菱指弾」。",
        "image": "https://lain.bgm.tv/pic/crt/m/da/1e/21068_crt_42JlR.jpg",
        "link": "https://bgm.tv/character/21068",
        "categorie": "person"
      },
      {
        "id": "21069",
        "label": "真庭狂犬",
        "info": "「伝染の狂犬」。獣組。真庭の里の観察者。真庭忍軍で人一倍情に篤い。こなゆきに乗り移る前の体は長い髪を後ろでひとつに縛った女。全身に黒い直線が出鱈目に這ったような刺青がある。使用する忍法は、触れた相手に刺青を介して体から体へ残留思念を移し、対象の体と記憶、経験、知識などを乗っ取る「忍法狂犬発動」。ただし狂犬自身が女性であるため、男性には使用不可。身体ではなく刺青が狂犬の本体とも言え、この忍法によって100人を越える手練の女性武術家の体を乗り換え続けており、真庭の里の創生期から存在している。また、乗っ取った相手の記憶を引き継ぐ事ができ、他の体に移っても前の憑依した相手の記憶を持ち続ける事が出来る。アニメ版ではこなゆきに憑依した後、前の体は灰のようになって砕け散った。残留思念だけで存在している自分を恥じており、それゆえ仲間の生命に関するこだわりは人一倍強い。鳳凰の話を聞かずに暴走し、仲間の仇（但し、白鷺を殺したのは銀閣、虫組を殺したのは七実、喰鮫を殺したのは迷彩なのだが、彼女はそれを知らない）を討とうと七花を殺すべく単身で蝦夷・踊山に向かい凍空こなゆきの肉体を乗っ取り七花に戦い挑むが、武道の心得があるため動きを読まれてしまい、七花の刺青だけ攻撃する技に敗れる。",
        "image": "https://lain.bgm.tv/pic/crt/m/ac/65/21069_crt_Gqr9a.jpg",
        "link": "https://bgm.tv/character/21069",
        "categorie": "person"
      },
      {
        "id": "21070",
        "label": "真庭川濑",
        "info": "「読み調べ川の獺」。獣組の指揮官。使用する忍法は「忍法記録辿り」。石や机、刀などの無生物が持つ「記録」を読むことが出来る。探魂法のようなもので、人の心を読むことは出来ない。蝙蝠の一番の友人にして、良きライバル。誰に対しても常に飄々とした態度で接し、自分の命に対する執着がほとんどない。真庭の里の出身だが、父方の血に陸奥のものが入っているため、死霊山神衛隊の交霊術と「忍法記録辿り」の関連性が作中で言及されている。",
        "image": "https://lain.bgm.tv/pic/crt/m/15/60/21070_crt_nE2ii.jpg",
        "link": "https://bgm.tv/character/21070",
        "categorie": "person"
      },
      {
        "id": "21071",
        "label": "真庭海龟",
        "info": "「長寿の海亀」。魚組の指揮官。一見すると若い風貌の男だが一人称は「わし」で、実は結構な年をとっていて若作りとのこと。自身を「最高格好よくて最高いかした最高強い最高もてもて最高金持ち」と評する。南蛮渡来の刺突剣であるレイピアを帯刀しており、忍術に関しては「ほとんど使えぬ」と語る一方、剣術に関しては「虚刀流や錆白兵にも引けを取るつもりはない」と豪語する。",
        "image": "https://lain.bgm.tv/pic/crt/m/eb/4a/21071_crt_IF8c5.jpg",
        "link": "https://bgm.tv/character/21071",
        "categorie": "person"
      },
      {
        "id": "21072",
        "label": "真庭鸳鸯",
        "info": "「巻戻しの鴛鴦」。鳥組。全身に鎖を巻いたしのび装束でも隠しきれないほどの妖艶さを持つ女。目上の鳳凰に対しては敬語を使うが、基本的には蓮っ葉な話し方をする。使用する忍法は、1つの持ち手から10本に枝分かれして1つ1つの先端に刃物がついている鞭を両手に1本ずつ持ち、それを同時に振り回して操る「忍法永劫鞭」で、その攻撃特性は彼女曰く「防御こそ最大の攻撃」という攻防一体の技。同じ十二頭領の一人、虫組の真庭蝶々と婚約している。",
        "image": "https://lain.bgm.tv/pic/crt/m/57/e4/21072_crt_PTHaH.jpg?r=1377089262",
        "link": "https://bgm.tv/character/21072",
        "categorie": "person"
      },
      {
        "id": "21073",
        "label": "真庭企鹅",
        "info": "「増殖の人鳥」。魚組。年端もいかない小柄な童子であるが、真庭忍軍頭領の中でも鳳凰に次ぐ実力者とされている。特に情報収集とその分析に関しては、鳳凰に「お前の情報には千に三つの誤りもない」と言わせるほど。自らの忍術の影響で常に何かに怯えたような態度でたどたどしく話し挙動不審の気があるが、頭領の1人として自分の意見はしっかり口にする。使用する忍法は、狙って放たれた飛び道具を自らの強運によって無効化する（百発百中とされている蜜蜂の「忍法巻菱指弾」ですら全く当たらない）「忍法運命崩し」と、反射によって加速し威力を増す2つの楕円形の球「柔球」を跳ね回らせ、「運命崩し」と組み合わせて使用する「忍法柔球術」。",
        "image": "https://lain.bgm.tv/pic/crt/m/50/25/21073_crt_UJTIi.jpg",
        "link": "https://bgm.tv/character/21073",
        "categorie": "person"
      },
      {
        "id": "21074",
        "label": "般若丸",
        "info": "妙に目つきの鋭い、前髪を不揃いに垂らした男。絶対に折れない刀、絶刀「鉋」と、それによる突き技「報復絶刀」を使用するが、絶刀「鉋」を折られ敗北。",
        "image": "https://lain.bgm.tv/pic/crt/m/62/5a/21074_crt_fpzs8.jpg",
        "link": "https://bgm.tv/character/21074",
        "categorie": "person"
      },
      {
        "id": "10956",
        "label": "旁白",
        "info": "戏剧角色背着台上其他剧中人对观众说的话。也指影视片中的解说词。说话者不出现在画面上，但直接以语言来介绍影片内容、交待剧情或发表议论，包括对白的使用。",
        "image": "https://lain.bgm.tv/pic/crt/m/01/01/10956_crt_5LR7z.jpg",
        "link": "https://bgm.tv/character/10956",
        "categorie": "person"
      },
      {
        "id": "21028",
        "label": "鑢六枝",
        "info": "七花・七実の父親。虚刀流六代目当主で、とがめの父である飛騨鷹比等を討ったことで、大乱の英雄と呼ばれていた。妻のみぎりを殺した疑いをかけられて不承島に子供たちと共に流刑に処され、その地で19年間虚刀流の跡取りとして七花を鍛えていたが、娘・七実の天才性に恐怖を抱き殺害を試みるも、息子である七花によって阻まれ、逆に命を落とすこととなった。",
        "image": "https://lain.bgm.tv/pic/crt/m/b6/23/21028_crt_RP88J.jpg",
        "link": "https://bgm.tv/character/21028",
        "categorie": "person"
      },
      {
        "id": "21029",
        "label": "鑢砌",
        "info": "七花と七実の母親。六枝が仕えていた戦国六大名の一つ、徹尾家ゆかりの女。何者かにより殺され、それが七花たちが不承島に流される原因となった。七花は当時まだ幼く、母の顔は覚えていない。",
        "image": "https://lain.bgm.tv/pic/crt/m/51/6a/21029_crt_U613C.jpg",
        "link": "https://bgm.tv/character/21029",
        "categorie": "person"
      },
      {
        "id": "21060",
        "label": "鑢一根",
        "info": "虚刀流開祖。七花たちの遠い先祖。1人山奥で剣の修行をしていたが、剣術の才能が無かったため、無刀の剣術・虚刀流を興す。四季崎記紀と面識があった。",
        "image": "https://lain.bgm.tv/pic/crt/m/59/ad/21060_crt_8R8zx.jpg",
        "link": "https://bgm.tv/character/21060",
        "categorie": "person"
      },
      {
        "id": "21061",
        "label": "家鸣匡纲",
        "info": "尾張幕府八代将軍。かなりの高齢。先の大乱時、幕府の指揮を執った。能力には疑問が見られ、否定姫からは内心で見下されており「貰った物を継いだだけの八代目などこの程度」と称されている。",
        "image": "https://lain.bgm.tv/pic/crt/m/94/d0/21061_crt_Rpzav.jpg",
        "link": "https://bgm.tv/character/21061",
        "categorie": "person"
      }
    ],
    "edges": []
  }
}