{
  "categories": {
    "person": {
      "label": "人物",
      "color": "#66ccff"
    }
  },
  "data": {
    "nodes": [
      {
        "id": "1877",
        "label": "安昂",
        "info": "12岁的转世神通，气宗一族的末裔，被赋予维护水土火气四国和平共生的重任。",
        "image": "https://lain.bgm.tv/pic/crt/m/f3/1b/1877_7ipxR.jpg",
        "link": "https://bgm.tv/character/1877",
        "categorie": "person"
      },
      {
        "id": "1878",
        "label": "祖克",
        "info": "火烈国王子，年少丧母、不受父王重视，因反对将军们轻视士兵生命而惨遭毁容和驱逐，内心充满痛苦和仇恨，因而变得功利心强、性情暴烈。为了挽回名誉而以捉拿神通为目标，但后期受到感化，成为安昂一行人的伙伴。",
        "image": "https://lain.bgm.tv/pic/crt/m/dc/5d/1878_Azd4w.jpg",
        "link": "https://bgm.tv/character/1878",
        "categorie": "person"
      },
      {
        "id": "1879",
        "label": "索卡",
        "info": "SOKKA这个人其实一点都不平凡，平凡的只是他的武艺，而他的领导力和凝聚力，想象力和创造力，甚至搞笑的功力则都是一等一的，在整个AVATAR的队伍里，如果AANG是核心，TOPH是四肢，KATARA是脊梁骨的话，那么SOKKA就是整个队伍的大脑，在“SOKKA'S MASTER”里已经被很好地表现出来了，同时那也是我最喜欢的一集，SOKKA为了让自己显得更加独立，便拜师学艺甚至不分昼夜地炼出自己的剑，而最后觉得自己辜负了师傅PIANDAO一片心意的他还说出了自己的真心话，和师傅一对一的对决，这个时候SOKKA虽然不能说是像队伍中的其他人一样完成了蜕变，但是他就像师傅所说的一样，用一种十分独特的方式表现了自己的才能，以及自己的意志。",
        "image": "https://lain.bgm.tv/pic/crt/m/55/2a/1879_crt_MhJGf.jpg",
        "link": "https://bgm.tv/character/1879",
        "categorie": "person"
      },
      {
        "id": "1880",
        "label": "卡塔拉",
        "info": "善良、博爱、宽容、温柔、坚强并勇敢。最能说明她性情的情节正是阿帕失踪之后，安对于身边每一个朋友都十分不友好，而安的小团队困于沙漠中，缺食少水，每一个人都极为消沉（当然，她的开心果哥哥是个例外），在这个时候卡塔拉表现出了一个女孩特有的美－－宽容、柔顺、慈爱而顾全大局。当安对她大发其火的时候，她仍然安慰他，团结照顾每一个人。要知道，面对安的没来由的怒火她并不是忍气吞生，忍，只是把火气压回自己的肚子里。卡塔拉的境界更高，她能理解因为失去阿帕安心中的痛苦，而对于他始终谅解，并一直呵护、开导他。这对于一个人来说是极难得的，非高尚的心胸做不出来。 ",
        "image": "https://lain.bgm.tv/pic/crt/m/06/7d/1880_crt_fru4z.jpg",
        "link": "https://bgm.tv/character/1880",
        "categorie": "person"
      },
      {
        "id": "1881",
        "label": "北方拓芙",
        "info": "怪力神女！！萝莉身大叔心！土石一样的强硬，甚至在朋友们面前也是一副爱谁谁的派头，并时不时尖刻一下。尤其是教神通御土术时，那个神气就非一个“强”字不可形容。但她太尖刻而不似土的宽厚仁和。不过对于角色塑造来说，这个角色也是极成功的。她的性情完全符合因眼盲而从小被父母当弱者看待的孩子的特性。 所有LOLI中绝对NO.1",
        "image": "https://lain.bgm.tv/pic/crt/m/b4/56/1881_7WPzZ.jpg",
        "link": "https://bgm.tv/character/1881",
        "categorie": "person"
      },
      {
        "id": "33470",
        "label": "阿柏",
        "info": "Appa was Avatar Aang's loyal sky bison, who shared a strong bond with Aang and with Momo, as they were all some of the few remaining traces of the Air Nomad civilization.[4] Appa was most noted for his ability to fly in spite of his heavy weight, a feat achieved through airbending which made Appa the primary means of transportation utilized by Team Avatar.",
        "image": "https://lain.bgm.tv/pic/crt/m/c7/57/33470_crt_ttUZi.jpg",
        "link": "https://bgm.tv/character/33470",
        "categorie": "person"
      },
      {
        "id": "1882",
        "label": "杰特",
        "info": "土强国一帮由青少年组成的“自由战士”的领袖。",
        "image": "https://lain.bgm.tv/pic/crt/m/e1/31/1882_3owXX.jpg",
        "link": "https://bgm.tv/character/1882",
        "categorie": "person"
      },
      {
        "id": "1883",
        "label": "阿祖拉",
        "info": "祖克的妹妹，主要BOSS，聪明绝顶，阴险狡诈，在故事的第三季里，她竟将击杀神通的功劳完全奉给了她的哥哥，这个情节是出乎意料的。任谁都会理解为她的善心，对于哥哥的帮助。实际上这暗藏了她过人的智慧或说狡诈：她是潜入颠覆土之国永固城的主要策划者，这个功劳是最大的，相比之下，她的哥哥只是助手，即便把击杀神通的功劳归属于她的哥哥但作为总策划人，神通的死她的功劳更大，绵上添花。但神通没死，她则可将责任完全推给哥哥，自己没有一点麻烦。神通的死活未有定数时，她还可以以此为要挟逼哥哥成为追捕神通的最佳鹰犬。这一手进可攻退可守，左右逢缘，一箭三雕。",
        "image": "https://lain.bgm.tv/pic/crt/m/81/9a/1883_crt_U30r2.jpg",
        "link": "https://bgm.tv/character/1883",
        "categorie": "person"
      },
      {
        "id": "26493",
        "label": "梅",
        "info": "\"I just asked if you were cold, I didn't ask for your whole life story.\"",
        "image": "https://lain.bgm.tv/pic/crt/m/4d/9b/26493_crt_6ze1Y.jpg",
        "link": "https://bgm.tv/character/26493",
        "categorie": "person"
      },
      {
        "id": "26494",
        "label": "泰丽",
        "info": "\"If you want a boy to like you, just look at him, and smile a lot, and laugh at everything he says, even if it's not funny.\"",
        "image": "https://lain.bgm.tv/pic/crt/m/60/06/26494_crt_8NnfF.jpg",
        "link": "https://bgm.tv/character/26494",
        "categorie": "person"
      },
      {
        "id": "33168",
        "label": "艾洛",
        "info": "火烈国皇兄，前王储；在围攻永固城时痛失爱子，消沉期间其弟傲藏疑似轼父篡位。视被放逐的王子苏科(或译祖克)为己出，现被一同通缉中。",
        "image": "https://lain.bgm.tv/pic/crt/m/06/c9/33168_crt_2Q8N7.jpg?r=1433807753",
        "link": "https://bgm.tv/character/33168",
        "categorie": "person"
      },
      {
        "id": "33469",
        "label": "模模",
        "info": "Momo was a winged lemur and a loyal companion of Avatar Aang and his friends. He was the only winged lemur known to have survived the Air Nomad Genocide, after which he lived at the Southern Air Temple.",
        "image": "https://lain.bgm.tv/pic/crt/m/35/46/33469_crt_sX4iC.jpg",
        "link": "https://bgm.tv/character/33469",
        "categorie": "person"
      },
      {
        "id": "33471",
        "label": "Roku",
        "info": "Roku was the Fire Nation-born Avatar immediately succeeding Avatar Kyoshi and preceding Avatar Aang. Roku's memory served as a guiding force for Aang throughout his quest to end the Hundred Year War.",
        "image": "https://lain.bgm.tv/pic/crt/m/39/52/33471_crt_0pQ00.jpg",
        "link": "https://bgm.tv/character/33471",
        "categorie": "person"
      },
      {
        "id": "33472",
        "label": "Suki",
        "info": "Suki was the eldest member and leader of the all-female Kyoshi Warriors of the Earth Kingdom's Kyoshi Island. Having begun her training when she was only eight years old, Suki was well-respected by her fellow warriors for her leadership and combat skills.[4] When Team Avatar arrived on Kyoshi Island, Suki and a few other Kyoshi Warriors captured them, thinking they were Fire Nation spies. Later, after realizing Aang was the Avatar, they released and befriended them, with Suki in particular forming a bond with Sokka.",
        "image": "https://lain.bgm.tv/pic/crt/m/2e/49/33472_crt_2QyxK.jpg",
        "link": "https://bgm.tv/character/33472",
        "categorie": "person"
      },
      {
        "id": "33558",
        "label": "敖載",
        "info": "Ozai was the Fire Lord and absolute ruler of the Fire Nation during the final years of the Hundred Year War. He was the second son of Azulon and Ilah, the younger brother of Iroh, uncle of Lu Ten, husband to Ursa, the father of Prince Zuko and Princess Azula, and grandfather to Izumi. Ozai was a firebending master and, prior to the ending of the War, was believed to have been one of the most powerful firebenders in the world.",
        "image": "https://lain.bgm.tv/pic/crt/m/dd/61/33558_crt_NFkJD.jpg",
        "link": "https://bgm.tv/character/33558",
        "categorie": "person"
      },
      {
        "id": "33556",
        "label": "Kyoshi",
        "info": "Kyoshi was the Earth Kingdom-born Avatar immediately succeeding Avatar Kuruk of the Northern Water Tribe, and preceding Avatar Roku of the Fire Nation. She died at the age of 230, making her the oldest known human. Kyoshi was a tall woman, possessing the largest feet of any Avatar. Her traditional weapons were golden metal fans which, in addition to her manner of dress and style of fighting, were adopted by the Kyoshi Warriors of Kyoshi Island, her homeland.",
        "image": "https://lain.bgm.tv/pic/crt/m/7c/e9/33556_crt_5P0BG.jpg",
        "link": "https://bgm.tv/character/33556",
        "categorie": "person"
      }
    ],
    "edges": []
  }
}