{
  "categories": {
    "person": {
      "label": "人物",
      "color": "#66ccff"
    }
  },
  "data": {
    "nodes": [
      {
        "id": "6943",
        "label": "藤井八云",
        "info": "三只眼（さんじやん）くパ一ルバティ四世）の无（ウ一）。東京で暮らす普通の高校生であったが、パイと出会い、事件に巻き込まれたことで瀕死の状態になる。その際、パイの不老不死の法によって命を取り留め、不死人『无（ウ一）』となる。パイを人間にするために始めた旅の中で、行く手を阻む多くの敵と戦い无（ウ一）として強く逞しく成長する。旅の中で人間界の平和を脅かそうとする鬼眼王（カイヤンワン）の野望を知り、それを阻止するために仲間達と共に立ち向かう。",
        "image": "https://lain.bgm.tv/pic/crt/m/92/7f/6943_crt_RM5ZG.jpg",
        "link": "https://bgm.tv/character/6943",
        "categorie": "person"
      },
      {
        "id": "59881",
        "label": "佩",
        "info": "三只眼（パ一ルパティ四世）の別人格。人間になることを夢見ながら、チベットの奥地で孤独な生活を送っていたが、八雲の父親の遺言ではるばる東京までやってきた。そこで八雲と出会い、人間になるために共に旅立つことになる。傲慢で高圧的な人格である三只眼とは対照的な性格をしており、誰に対しても分け隔て無く接する優しゝ性格。また食欲がとにかく旺盛で、特に甘いゝ物が大好物。そのあまりの食欲を目の当たりにした八雲から、「妖怪食っちや寝」という不名誉なあだ名をつけられた。",
        "image": "https://lain.bgm.tv/pic/crt/m/02/ed/59881_crt_K5KU1.jpg?r=1555214277",
        "link": "https://bgm.tv/character/59881",
        "categorie": "person"
      },
      {
        "id": "69715",
        "label": "三只眼",
        "info": "三只眼吽迦羅（さんじやんうんから）の最後の生き残りで、本名はパールバティ四世。八雲からは『三只眼（さんじやん）』と呼ばれている。パイは身体を共有する別人格で、只眼（さんじやん）が表に出ているときは、額にある目が開いているのが特徴。別おり、非常に傲慢かつ高圧的。また甘い物人格であるパイとは大きく性格が異なって好きのパイに対して、三只眼（さんじやん）は辛党の大酒飲みと何もかもが対照的。魔獣タクヒの暴走によって命を落としかけた八雲を无（ウー）にしたのはこの三只眼（さんじやん）で、それ以降八雲の運命は大きく変わることになる。",
        "image": "https://lain.bgm.tv/pic/crt/m/49/5f/69715_crt_ZFug8.jpg?r=1555217892",
        "link": "https://bgm.tv/character/69715",
        "categorie": "person"
      },
      {
        "id": "7786",
        "label": "李铃铃",
        "info": "妖撃社の副編集長で、上司である陣亞栗よりも商魂たくましい女性。妖怪関係の出版社に勤めていながら、妖怪の存在を全く信じないというズレっぷりであったが、八雲達に出会いその考えは改めたようだ。三度の飯より金が好きで、八雲に出会ってからは、彼の能力を使って妖怪退治等を請け負い荒稼ぎをしていた。特殊な能力は持ち合わせていないものの、拳法の達人であったり、銃器の扱いに長けていたりとその過去には謎が多い。",
        "image": "https://lain.bgm.tv/pic/crt/m/80/a1/7786_crt_anidb.jpg",
        "link": "https://bgm.tv/character/7786",
        "categorie": "person"
      },
      {
        "id": "7787",
        "label": "贝纳雷斯",
        "info": "鬼眼王（カイヤンワン）シヴァの无（ウ一）で、主に対する忠誠心は非常に高い。残忍な性格で戦しゝが生き甲斐であり、強敵と戦う事に喜びを感じている。人間の姿は仮のもので、その正体は数千年前に聖地を破滅の危機に追しゝ込んだ龍神。また、獣魔術の創始者でもあり、百を超える獣魔を操ることができる最強の无（ウ一）である。鬼眼王（カイヤンワン）の完全復活を目論んでおり、阻止しようとする八雲達の前に、配下の九頭龍将と共に幾度となく立ちはだかる。",
        "image": "https://lain.bgm.tv/pic/crt/m/3a/06/7787_crt_lP6bl.jpg?r=1555224278",
        "link": "https://bgm.tv/character/7787",
        "categorie": "person"
      },
      {
        "id": "8241",
        "label": "龙美星",
        "info": "スティーブ龍の妹。初登場時は13-14歳。自分のことを「俺」と呼ぶ勝気で男勝りな少女。拳法の心得がある。行方不明の兄を探して、妖撃社に張り込んでいた時に八雲たちと出会う。八雲に命を助けられてから密かに想いを寄せていたが、八雲とパイの絆の強さを知り身を引く。その後はロンドンに留学していたが、ある時マドゥライを探すために同じくロンドンを訪れていた八雲たちと偶然再会する。道士としての修行も積んでいるようで、破滅の術が施行された後も生き延び、兄と共に東京で奮戦した。",
        "image": "https://lain.bgm.tv/pic/crt/m/1e/00/8241_crt_anidb.jpg",
        "link": "https://bgm.tv/character/8241",
        "categorie": "person"
      },
      {
        "id": "73867",
        "label": "真行寺君江",
        "info": "オカマで、ゲイバー「カルチャーショック」の店長で八雲の隣人。八雲は幼い頃から世話になっており、彼女（？）の経営するゲイバーでバイトもしている。八雲たちは日本に戻った時にはママの家に居候しているようである。裏社会に顔が利き、また悩める八雲たちに助言を与えるなど終盤は八雲たちの精神的支柱として活躍している。夏子を連れ戻したパイとテレビで八雲の戦いを見ている最中に破滅の法で変異してしまう。",
        "image": "https://lain.bgm.tv/pic/crt/m/8a/2a/73867_crt_t07Rk.jpg",
        "link": "https://bgm.tv/character/73867",
        "categorie": "person"
      },
      {
        "id": "73868",
        "label": "浅井夏子",
        "info": "仲間内で唯一の女の子。八雲の幼馴染みで、子供の頃から密かに八雲を想っていた。无となった八雲を東京から追い払うために黄が送り込んだ妖魔に体を乗っ取られる。数年後、綾小路の高校の教育実習生となり、事件に巻き込まれる。鬼眼王の復活後、八雲を東京に足止めするために利用される。精神世界で幼い頃から抱いていた八雲への思いを告白した。八雲とパイに救出され、君江のマンションで保護されていたが、破滅の法で変異してしまう。八雲と友人関係にあるせいで危険な目に遭うのだが、それでも八雲を想っている。第一部（1巻6話-）、第四部（12巻序ノ一-、30巻282話-）に登場。",
        "image": "https://lain.bgm.tv/pic/crt/m/8a/18/73868_crt_wUr86.jpg",
        "link": "https://bgm.tv/character/73868",
        "categorie": "person"
      },
      {
        "id": "8148",
        "label": "陈亚栗",
        "info": "妖撃社の編集長で鈴鈴の上司にあたる人物。八雲やハーンの父とも旧知の仲であり、妖怪のことに詳しい。人化の法の秘密を追っている最中に妖怪の術により石化。長いこと行方不明となっていたが、術が解けてからは八雲達に協力するようになる。しかし普通の民間人であるため戦闘能力は皆無。性格も臆病で打算的ではあるが、商売のためならどんな危険地帯でも、自ら乗り込んでいく。",
        "image": "https://lain.bgm.tv/pic/crt/m/b9/71/8148_crt_QRM0D.jpg?r=1555226374",
        "link": "https://bgm.tv/character/8148",
        "categorie": "person"
      },
      {
        "id": "8242",
        "label": "鬼眼王",
        "info": "先代鬼眼王（カイヤンワン）とウシャスの間に生まれた子で、幼名はルドラ。成人して霊力が強くなってからは、シヴァと改名した。300年前に行われた人化の法における事故により鬼眼王（カイヤンワン）となって、聖地を廃墟に変え、三只眼吽迦羅（さんじやんうんから）のほとんどを虐殺した。度はパイによって聖魔石に封じられたが、ベナレスの暗躍により復活を遂げ、今度は人間界を壊滅においやるために行動を開始する。",
        "image": "https://lain.bgm.tv/pic/crt/m/d4/7b/8242_crt_anidb.jpg",
        "link": "https://bgm.tv/character/8242",
        "categorie": "person"
      },
      {
        "id": "69722",
        "label": "史蒂夫龙",
        "info": "偶然にもニンゲンの像を手に入れてしまい、それがきっかけで八雲達と出会うこととなった。香港では名の売れている霊能者。妖怪や呪術に対する造詣が非常に深く、自らも妖怪退治や除霊を行えるほどに戦闘能力は高い。酒と金をこよなく愛し昼間からでも酒盛りをするような男ではあるのだが、八雲に対して精神面の修行を施したり、年長者としての立場からアドバイスをしたりと、ママ同様大きな心の支えとなっている。",
        "image": "https://lain.bgm.tv/pic/crt/m/77/aa/69722_crt_Y55QG.jpg?r=1555225460",
        "link": "https://bgm.tv/character/69722",
        "categorie": "person"
      }
    ],
    "edges": []
  }
}