{
  "categories": {
    "person": {
      "label": "人物",
      "color": "#66ccff"
    }
  },
  "data": {
    "nodes": [
      {
        "id": "6943",
        "label": "藤井八云",
        "info": "三只眼（さんじやん）くパ一ルバティ四世）の无（ウ一）。東京で暮らす普通の高校生であったが、パイと出会い、事件に巻き込まれたことで瀕死の状態になる。その際、パイの不老不死の法によって命を取り留め、不死人『无（ウ一）』となる。パイを人間にするために始めた旅の中で、行く手を阻む多くの敵と戦い无（ウ一）として強く逞しく成長する。旅の中で人間界の平和を脅かそうとする鬼眼王（カイヤンワン）の野望を知り、それを阻止するために仲間達と共に立ち向かう。",
        "image": "https://lain.bgm.tv/pic/crt/m/92/7f/6943_crt_RM5ZG.jpg",
        "link": "https://bgm.tv/character/6943",
        "categorie": "person"
      },
      {
        "id": "59881",
        "label": "佩",
        "info": "三只眼（パ一ルパティ四世）の別人格。人間になることを夢見ながら、チベットの奥地で孤独な生活を送っていたが、八雲の父親の遺言ではるばる東京までやってきた。そこで八雲と出会い、人間になるために共に旅立つことになる。傲慢で高圧的な人格である三只眼とは対照的な性格をしており、誰に対しても分け隔て無く接する優しゝ性格。また食欲がとにかく旺盛で、特に甘いゝ物が大好物。そのあまりの食欲を目の当たりにした八雲から、「妖怪食っちや寝」という不名誉なあだ名をつけられた。",
        "image": "https://lain.bgm.tv/pic/crt/m/02/ed/59881_crt_K5KU1.jpg?r=1555214277",
        "link": "https://bgm.tv/character/59881",
        "categorie": "person"
      },
      {
        "id": "7787",
        "label": "贝纳雷斯",
        "info": "鬼眼王（カイヤンワン）シヴァの无（ウ一）で、主に対する忠誠心は非常に高い。残忍な性格で戦しゝが生き甲斐であり、強敵と戦う事に喜びを感じている。人間の姿は仮のもので、その正体は数千年前に聖地を破滅の危機に追しゝ込んだ龍神。また、獣魔術の創始者でもあり、百を超える獣魔を操ることができる最強の无（ウ一）である。鬼眼王（カイヤンワン）の完全復活を目論んでおり、阻止しようとする八雲達の前に、配下の九頭龍将と共に幾度となく立ちはだかる。",
        "image": "https://lain.bgm.tv/pic/crt/m/3a/06/7787_crt_lP6bl.jpg?r=1555224278",
        "link": "https://bgm.tv/character/7787",
        "categorie": "person"
      },
      {
        "id": "69715",
        "label": "三只眼",
        "info": "三只眼吽迦羅（さんじやんうんから）の最後の生き残りで、本名はパールバティ四世。八雲からは『三只眼（さんじやん）』と呼ばれている。パイは身体を共有する別人格で、只眼（さんじやん）が表に出ているときは、額にある目が開いているのが特徴。別おり、非常に傲慢かつ高圧的。また甘い物人格であるパイとは大きく性格が異なって好きのパイに対して、三只眼（さんじやん）は辛党の大酒飲みと何もかもが対照的。魔獣タクヒの暴走によって命を落としかけた八雲を无（ウー）にしたのはこの三只眼（さんじやん）で、それ以降八雲の運命は大きく変わることになる。",
        "image": "https://lain.bgm.tv/pic/crt/m/49/5f/69715_crt_ZFug8.jpg?r=1555217892",
        "link": "https://bgm.tv/character/69715",
        "categorie": "person"
      },
      {
        "id": "8242",
        "label": "鬼眼王",
        "info": "先代鬼眼王（カイヤンワン）とウシャスの間に生まれた子で、幼名はルドラ。成人して霊力が強くなってからは、シヴァと改名した。300年前に行われた人化の法における事故により鬼眼王（カイヤンワン）となって、聖地を廃墟に変え、三只眼吽迦羅（さんじやんうんから）のほとんどを虐殺した。度はパイによって聖魔石に封じられたが、ベナレスの暗躍により復活を遂げ、今度は人間界を壊滅においやるために行動を開始する。",
        "image": "https://lain.bgm.tv/pic/crt/m/d4/7b/8242_crt_anidb.jpg",
        "link": "https://bgm.tv/character/8242",
        "categorie": "person"
      }
    ],
    "edges": []
  }
}