{
  "categories": {
    "person": {
      "label": "人物",
      "color": "#66ccff"
    }
  },
  "data": {
    "nodes": [
      {
        "id": "42322",
        "label": "流龙马",
        "info": "幼少の頃から父・流一岩による過酷な特訓を受けながら育った空手の達人。初登場回では父を締め出した空手界に復讐するため空手の全国大会へ乱入し、一岩の空手を「危険すぎる」として破門した師範以下その場にいた全員をひとりで倒し大会をぶち壊しにして去って行った。その姿が早乙女博士の目にとまり、試験としてけしかけられた殺し屋たちを返り討ちにした直後にゲッターロボのパイロットとして半ば拉致同然の状態でスカウトされた。そのため最初は激しく反発していたが、恐竜帝国の非道と早乙女博士の覚悟を見て戦うことを決意する。",
        "image": "https://lain.bgm.tv/pic/crt/m/70/7e/42322_crt_75E72.jpg?r=1465248803",
        "link": "https://bgm.tv/character/42322",
        "categorie": "person"
      },
      {
        "id": "64462",
        "label": "盖塔1号",
        "info": "空陸戦を得意とするゲッターロボの第1の形態。イーグル号：頭部、ジャガー号：腕部と腹部、ベアー号：脚部で合体後完成するゲッターロボ基本形。六角形の組み合わせが顔になるという斬新なデザインを持つ（原作アニメ版と漫画版では、肩の色や脚部の赤いライン、顔の亀甲模様の数が異なり、簡略化されている[9]）。デザインモチーフは漫画版が「亀の甲羅」[10]、アニメ版が「サッカーボール」[11]である。最強の武器である「3万度の熱線」ゲッタービームを放てるのはこの形態のみとされている。他にもゲッタートマホークやゲッターレザー（未使用）などの武装がある。またトマホークブーメランによって5km離れた敵も攻撃することが出来る。格闘の技としてゲッターキック、ダブルキックなどもある。ミサイルマシンガンやゲッターマシンガンなどの射撃武器を携行する作品もある。なお、アニメ版ではゲッタービームは頻繁に無効化されていた（メカザウルスに装備されていたゲッター線防御壁のため）。そのため、アニメ版ではビームで敵にトドメを刺す際にはゲッタービーム・フルパワーを使用している。マント状の翼ゲッターウィング（別称、反重力マント）を背部から出し、飛行できる。最高飛行速度はマッハ2であるが、反重力回路により空中でも地上並みの機動力で戦える。元々は宇宙開発用のロボットなので成層圏突破や大気圏突入も可能で宇宙空間でも活動可能である。漫画版とOVA版のゲッターウィングは布のようにたなびく。全高38.0m、重量220t。",
        "image": "https://lain.bgm.tv/pic/crt/m/93/3d/64462_crt_PBpPP.jpg",
        "link": "https://bgm.tv/character/64462",
        "categorie": "person"
      },
      {
        "id": "64463",
        "label": "盖塔2号",
        "info": "陸での高速移動及び地中活動が可能なゲッターロボの第2の形態。ジャガー号：頭部と腕部、ベアー号：腹部、イーグル号：脚部で合体後完成するゲッターロボ（少年サンデー版では、腕部をベアー号が構成する描写もある。）。左手がドリルアーム、右手がペンチ型で最強の握力を誇るゲッターアームは一撃で相手の肉体の一部をねじきる、宇宙開発用であることが偲ばれる形態。地上・地中戦向けで加速性能に優れており、ゲッタービジョンという高速移動による分身の術が使える（移動速度は最大マッハ3）。また、ゲッタービジョンは円形状に走行し敵の虚を突いて攻撃することもできる（27話のバボ戦で使用）。最高走行速度に達するときはゲッターマッハと呼称される。ドリルで地中に潜って掘り進むことができる上にドリルストーム（4話ではゲッターハリケーン）という竜巻をおこすことができる。ドリルは発射して遠距離攻撃武器としても使用可能である（TV版ではドリルパンチ、OVAではドリルミサイルと名称が異なる。漫画版では「ドリルロック」または「ジェットドリル」と呼ぶ）。足の補助ロケットを使って短時間なら飛行も可能である。漫画版では、地中で目から、ゲッタービームを発射している描写がある上、水中でも使用されている。敵の本拠地「マシーンランド」を追撃するためにゲッター線銃が追加装備される。同時に耐熱被膜装置も装備されマグマ層も短時間なら行動出来るようになった。全高38.0m、重量200t。",
        "image": "https://lain.bgm.tv/pic/crt/m/75/70/64463_crt_zpaRL.jpg",
        "link": "https://bgm.tv/character/64463",
        "categorie": "person"
      },
      {
        "id": "64464",
        "label": "盖塔3号",
        "info": "重量戦及び水中活動に適したゲッターロボの第3の形態。ベアー号：頭部と腕部、イーグル号：腹部、ジャガー号：下半身で合体後完成するゲッターロボ。主に不整地や水中など歩行の難しい場所用に開発されたキャタピラを持つ形態。他の2形態と比べて機動力に難があるが、キャタピラの走破性は良く時速200ｋｍで走る事が出来る。水圧にも強いが限界がある。形態では最強の90万馬力を誇り両手を振り回して怪力を活かしたゲッタースマッシュなどもある。腕は多関節のジャバラ状で後のアニメ化作品では伸縮自在という演出がされていた。マニピュレーターの出力の高さを活かした格闘戦が得意で、巴武蔵の柔道技「大雪山おろし」を再現できる。本作での「大雪山おろし」は、敵を直接掴んで持ち上げた後、機体全体を回転させて投げ飛ばしていたが、後年のOVA作品では伸縮する腕に敵をらせん状に絡めとり、腕を引き戻す勢いで投げている。ゲッターミサイルを放つことができる唯一の形態。また、空を飛べない唯一の形態でもあるが後に改良され短時間なら飛行できるようになった。OVAでは、ジャガー号機首部分に機関砲が追加装備されている。外伝作品の『月面十年戦争』ではリョウ、ハヤト、ムサシが一機ずつ操縦する3機のゲッターロボがゲッター3を中心に合体し、ゲッター3のジャガー号機首からゲッタービームを放つ、という描写がある。全高20.0m、重量250t。",
        "image": "https://lain.bgm.tv/pic/crt/m/58/f5/64464_crt_n8s6f.jpg",
        "link": "https://bgm.tv/character/64464",
        "categorie": "person"
      }
    ],
    "edges": []
  }
}