{
  "categories": {
    "person": {
      "label": "人物",
      "color": "#66ccff"
    }
  },
  "data": {
    "nodes": [
      {
        "id": "21872",
        "label": "鬼灯",
        "info": "头上有一支角，三白眼的阎魔大王的第一辅佐官，鬼神中是首级的地位。在剧中的纤细身材短小的印象，但是作者说那是阎魔大王较大身高185公分的健壮的体型的形象。 爱好是自己品种改良了金鱼草的饲养，喜欢动物，不畏惧女性。现世出差的时候，用帽子遮着耳朵及角。金鱼草比赛中担任审查员。不擅长吃辣。死对头是神兽白泽。",
        "image": "https://lain.bgm.tv/pic/crt/m/0b/dd/21872_crt_4Xm0f.jpg?r=1390832201",
        "link": "https://bgm.tv/character/21872",
        "categorie": "person"
      },
      {
        "id": "30859",
        "label": "蜜桃·真纪",
        "info": "本名「真黍（まきび）」。売り出し中のタレント。グラビアアイドルだったこともある。タレントデビュー当初は「清純派」で売っていたが、小判の書いたゴシップ記事が元で「悪女キャラ」でプチブレイク。その後「天然系」で落ち着いてCDデビューもした。小判およびマキ自身はデビューシングルの出来および内容にはかなり無理を感じていたが、クシャミ曰く「結構売れている」そうである[注 7]。デビュー前は小売雑貨店に勤めていたこともあるらしく、店の経営を脅かす「万引き」に遭遇すると豹変する[注 8]。 相当な天然かつおバカ（ただし、ドラマや映画の台本は読めている）であるが、その一方で自分の現在の立ち位置を冷静に捉えるなど客観的な視点も持っている。地獄生まれでありながら地獄に関する基礎知識に欠けており、鬼灯の名も知らなかった[注 9]が、閻魔大王の名はさすがに知っていたようである。前述のゴシップを含む騒動により、自身の意図しないことで上昇する人気に悩むこともある。 金魚草大使の選定の最中、その時食べたサプリの原材料を唐瓜から聞いて思わず絶叫してしまい、それがたまたま金魚草の鳴き声として完璧だったことに加え「目も大きくてまるで金魚のよう」と評され鬼灯を始めとする審査員達に選ばれた。その頃を境に、服装は全力で桃を主張している衣装から金魚をモチーフにした衣装に変更され、さらに出演したイベントでのトラブルが元でミキ（後述）とコンビを組むようになる。",
        "image": "https://lain.bgm.tv/pic/crt/m/89/94/30859_crt_pjlwL.jpg?r=1425881154",
        "link": "https://bgm.tv/character/30859",
        "categorie": "person"
      },
      {
        "id": "33561",
        "label": "一子",
        "info": "像是市松人偶的女双胞胎妖怪。个性严厉，因此被鬼灯当作女儿般疼爱（桃太郎曰：像是溺爱侄女的舅舅）。在前面讲话留着黑发穿着黑和服的是一子，在后面讲话留着白发穿着白和服的是二子。 原本住在人世中的岩手县内的废屋中，后来被出差的鬼灯带到地狱来。由于在玩具店中遇到桃太郎而曾偷偷到极乐满月住，后被鬼灯带到阎王殿中（似乎是鬼灯想要实验一下结果并迫使阎罗王可以认真工作）。后来以不同于在人世中的印象而被周围的人所认识。 原本鬼灯为她们取名为“一”及“二”，但因为“讨厌二”而再加上“子”成为“一子”及“二子”。唐瓜将鬼灯和两姐妹并评为“能面钢铁三尊像”。 除了擅长开锁进入别人家外，还能够无视重力而站在墙璧及柱子上。另外也喜欢帮所住的商家的住户与客人取名，甚至是监督商家公司职员工作的情形。对于认真工作的对象会鼓励赞美对方，若是怠于工作的对象则会遭受其严厉的批判。后被鬼灯任命为阎罗厅的监督人员，负责监察司命和司录的工作状态。另外也会憧憬现世中的可爱童装。",
        "image": "https://lain.bgm.tv/pic/crt/m/15/ad/33561_crt_cXRCX.jpg?r=1435245338",
        "link": "https://bgm.tv/character/33561",
        "categorie": "person"
      },
      {
        "id": "33562",
        "label": "二子",
        "info": "像是市松人偶的女双胞胎妖怪。个性严厉，因此被鬼灯当作女儿般疼爱（桃太郎曰：像是溺爱侄女的舅舅）。在前面讲话留着黑发穿着黑和服的是一子，在后面讲话留着白发穿着白和服的是二子。 原本住在人世中的岩手县内的废屋中，后来被出差的鬼灯带到地狱来。由于在玩具店中遇到桃太郎而曾偷偷住到极乐满月，之后被鬼灯带到阎王殿中（似乎是鬼灯想要实验一下结果并迫使阎罗王可以认真工作）。后来以不同于在人世中的印象而被周围的人所认识。 原本鬼灯为她们取名为“一”及“二”，但因为“讨厌二”而再加上“子”成为“一子”及“二子”。唐瓜将鬼灯和两姐妹并评为“能面钢铁三尊像”。 除了擅长开锁进入别人家外，还能够无视重力而站在墙璧及柱子上。另外也喜欢帮所住的商家的住户与客人取名，甚至是监督商家公司职员工作的情形。对于认真工作的对象会鼓励赞美对方，若是怠于工作的对象则会遭受其严厉的批判。后被鬼灯任命为阎罗厅的监督人员，负责监察司命和司录的工作状态。另外也会憧憬现世中的可爱童装。",
        "image": "https://lain.bgm.tv/pic/crt/m/86/e3/33562_crt_0tA0k.jpg?r=1435245477",
        "link": "https://bgm.tv/character/33562",
        "categorie": "person"
      },
      {
        "id": "21874",
        "label": "桃太郎",
        "info": "",
        "image": "https://lain.bgm.tv/pic/crt/m/fc/0a/21874_crt_8Gg77.jpg",
        "link": "https://bgm.tv/character/21874",
        "categorie": "person"
      },
      {
        "id": "21878",
        "label": "唐瓜",
        "info": "属於小鬼一族的新人狱卒，上吊眼，头上有两支角，身高140公分，希望将来可以当众合地狱的狱卒，也是茄子的朋友、同级生、亲友，由於皮肤敏感，所以喜爱用100℅纯绵内裤，以免敏感。有被虐的特质，喜欢阿香，想被阿香责骂和拷问。",
        "image": "https://lain.bgm.tv/pic/crt/m/ec/9e/21878_crt_AEt80.jpg?r=1420883549",
        "link": "https://bgm.tv/character/21878",
        "categorie": "person"
      },
      {
        "id": "21879",
        "label": "茄子",
        "info": "唐瓜的同僚，垂眼，头上有三支角，身高跟唐瓜一样，身高140公分，拥有胧车跟小鬼的血统，混血儿。注意力散漫，做事分心，所以经常被唐瓜骂，有时会意外目击到重要的事情并且拥有毫不犹豫的实行力。",
        "image": "https://lain.bgm.tv/pic/crt/m/df/95/21879_crt_fdr7B.jpg?r=1420883525",
        "link": "https://bgm.tv/character/21879",
        "categorie": "person"
      },
      {
        "id": "21881",
        "label": "白泽",
        "info": "住在 桃源鄉的神獸。是日本漢方醫學權威，在天界經營『玉兔漢方 極樂滿月』。身高185cm。",
        "image": "https://lain.bgm.tv/pic/crt/m/69/0c/21881_crt_KSyD8.jpg?r=1544815087",
        "link": "https://bgm.tv/character/21881",
        "categorie": "person"
      },
      {
        "id": "30854",
        "label": "妲己",
        "info": "衆合地獄でボッタクリ妓楼『花割烹狐御前』を営む絶世の美女。その正体は、古代インド・中国で王を誘惑し国を傾けた九尾の妖狐である。 別名・玉藻の前。中国から日本へ渡り鳥羽上皇を誘惑したが、陰陽師に正体を見破られ、調伏されて殺生石となった。 レディ・リリスとは親友で『世界悪女の会』ではツートップの一角を担っている。「（都合の）いい男」を常に捜しているが、紂王ほどの男性はいないと言っている。",
        "image": "https://lain.bgm.tv/pic/crt/m/f7/ff/30854_crt_o6Y88.jpg?r=1425879643",
        "link": "https://bgm.tv/character/30854",
        "categorie": "person"
      },
      {
        "id": "30858",
        "label": "源义经",
        "info": "見た目は小柄な美少年。身長159センチメートル。「現世で義経が自害した」と聞いた僧正坊（声 - 佐々健太）の推薦（憐み）で烏天狗警察に勤務する。その美貌から雑誌の表紙や烏天狗警察のポスターをよく飾っているが一指揮官としても実力を発揮している。自分の非力さに対するコンプレックスとマッチョ願望があり、その価値観から実際にそれを得たサタンに憧れている。相撲取りになるのが生前からの夢。本編登場前に第6話で『週刊三途之川』の表紙に登場したことがある。 プロテインにアレルギーがあり、飲むとじんましんが出るなど筋肉に縁が無い。既婚者。",
        "image": "https://lain.bgm.tv/pic/crt/m/7d/73/30858_crt_j31h4.jpg",
        "link": "https://bgm.tv/character/30858",
        "categorie": "person"
      },
      {
        "id": "30860",
        "label": "小判",
        "info": "『週刊三途之川』編集部に属する記者。雑種の猫のように見えるが猫又なので尻尾が2本ある。基本的に「ネタ」目当ての典型的ゴシップ記者だが、報道部に対してはただならぬ敵愾心を持っている。 現世では吉原の女郎屋で飼われていたが、飼い主だった女郎・大判の心中の仕方のせいで「肥溜め心中の猫」として扱われ、散々な余生を送ってからは他人を信用しなくなり、他人を利用して生きるようになった。地獄では過去にピーチ・マキに飼われていたことがあり、マキに怒られると眼を潤ませてごまかしたことがあったが、既に通用しなくなっている。 仕事に関しては基本「えげつなさ優先」ではあるが、キャラ作りに疲れて発狂したミキを撮ることは躊躇するなどそれなりの良心は持ち合わせているようである。 鬼灯に関わって何度も痛い目に遭わされ、鬼灯からのストレスで胃潰瘍になるほど畏怖しているが、真面目な取材に関しては鬼灯の顔を使って取材のアポをお願いしたり、逆に鬼灯から写真の腕（と一度痛い目を見た相手には余計なちょっかいは出さない所）を見込まれ仕事を依頼されることもある。",
        "image": "https://lain.bgm.tv/pic/crt/m/25/ae/30860_crt_g8oTP.jpg?r=1425881352",
        "link": "https://bgm.tv/character/30860",
        "categorie": "person"
      },
      {
        "id": "30862",
        "label": "野干阿檎",
        "info": "妲己の店で客引きをする狐の妖怪。野干の落ちこぼれ。ギャンブル好きの怠け者。飄々とした呑気者だが要領は非常に良い。特技の変化すら面倒臭がるため、小判から「狐じゃなくて狸」と評されている。行く当てがないため、妲己から姉妹店のホストクラブ『狐の婿入り』（後の狐カフェ『ヤカンカン』）を任されている。「好きこそものの上手なれ」で銭勘定はできるが、自分の財布の管理はだらしなく、妲己や小判から借金することがある。小判とは腐れ縁の仲。作中一番の愛煙家で、彼のキセルから出る煙は発言や状況等に関連した形になる。",
        "image": "https://lain.bgm.tv/pic/crt/m/91/a6/30862_crt_M8BzF.jpg?r=1425881772",
        "link": "https://bgm.tv/character/30862",
        "categorie": "person"
      },
      {
        "id": "33564",
        "label": "美纪",
        "info": "野干哥德萝莉系的偶像歌手。与玛姬是同期生兼同事务所。语尾会加个“喵（ニャン）字”，但这是事务所的方针而与本人个性无关。 本来是位声音低沉又有礼貌的人，但在表演时会表现得相当兴奋，所以有时会因此抓狂一下。曾自虐地说过“自己是不会卖的偶像歌手”，并因为偶像角色的设定而被家人们远离。是4兄妹的小妹，上面的3个哥哥就是前述的狐狸咖啡店的海鞘、杂烩粥、墨西哥薄饼。 由于曾与玛姬一起经历某个活动（中的麻烦），因此组成‘瑪姬蜜姬’，并且成为人气团体。与玛姬虽然出身同间学校，但学年不同。 由于在猜迷节目中可以立刻回答计算题，因此作为“很普通却又会念书的偶像”而让人惊讶，实际上从过去就很擅长读书并拿到教师证，不过相反的却不擅长变身（反过来是哥哥擅长变身，却不会念书），此外因为料理手艺糟得连依照食谱记载的方式制作都会出状况，所以很担心节目出现需要制作料理的桥段，却因为经纪人提出“需要维持职业艺人的形象”的要求而不能精进料理手艺。 其后在鬼灯的请求下，借着三名兄长的变身能力并运用自身的教学专长教授地狱里的小孩们有关地狱的知识而人气上涨，现时成为教学节目的主持人。",
        "image": "https://lain.bgm.tv/pic/crt/m/c2/27/33564_crt_CH0G3.jpg?r=1435245663",
        "link": "https://bgm.tv/character/33564",
        "categorie": "person"
      },
      {
        "id": "35068",
        "label": "猫好好",
        "info": "白泽创作的角色。女朋友叫猫美美。",
        "image": "https://lain.bgm.tv/pic/crt/m/8e/d9/35068_crt_l7XX6.jpg?r=1440406035",
        "link": "https://bgm.tv/character/35068",
        "categorie": "person"
      },
      {
        "id": "35069",
        "label": "ねうねう",
        "info": "茄子创作的角色。猫和鸡的合体。",
        "image": "https://lain.bgm.tv/pic/crt/m/44/d8/35069_crt_JN7RA.jpg",
        "link": "https://bgm.tv/character/35069",
        "categorie": "person"
      }
    ],
    "edges": []
  }
}