{
  "categories": {
    "person": {
      "label": "人物",
      "color": "#66ccff"
    }
  },
  "data": {
    "nodes": [
      {
        "id": "15749",
        "label": "蔻拉",
        "info": "Korra couldn't have less in common with Aang, the previous Avatar. A 17-year-old girl from the Southern Water Tribe, she is as hot-headed and eager as she is talented. When she runs away to Republic City, her stubbornness and impatience get in the way of her bending studies, but it is clear from the start that she is destined for greatness. Korra discovers many new things in Republic City - some amazing and some terrifying. Whether its honing her bending skills in the Pro-bending Arena, facing off with street thugs or facing an anti-bending rebellion, Korra learns that being the Avatar comes with many dangers and responsibilities. As if being a teenager wasn't hard enough on its own!",
        "image": "https://lain.bgm.tv/pic/crt/m/05/b9/15749_crt_5Og2T.jpg",
        "link": "https://bgm.tv/character/15749",
        "categorie": "person"
      },
      {
        "id": "15750",
        "label": "马高",
        "info": "A Firebender with a serious side, the handsome and brooding Mako has always taken care of his little brother, Bolin. Growing up on the streets has given him a hard edge, but Mako loves his brother and will do anything to protect them both. Intensely focused on getting their team through the Pro-bending tournament and winning the jackpot, Mako's tightly controlled world gets a little more chaotic when Korra enters the picture.",
        "image": "https://lain.bgm.tv/pic/crt/m/c0/fa/15750_crt_16cR2.jpg",
        "link": "https://bgm.tv/character/15750",
        "categorie": "person"
      },
      {
        "id": "15751",
        "label": "博林",
        "info": "No matter how intense things get around Republic City (and they do get intense), Bolin is always good for a laugh. Mako's younger brother and Pro-bending teammate, Bolin tends to be more laidback and likes to have a good time. Despite their tough childhood, Bolin always has a smile on his face and a lady on his arm. In fact, it was Bolin who was responsible for introducing Mako to Korra. But Bolin is no clown. When the time comes to buckle down and bend some earth, this tough contender can handle his business.",
        "image": "https://lain.bgm.tv/pic/crt/m/af/da/15751_crt_LWCZW.jpg",
        "link": "https://bgm.tv/character/15751",
        "categorie": "person"
      },
      {
        "id": "33544",
        "label": "Asami Sato",
        "info": "Asami Sato is the only child of the former wealthy industrialist, Hiroshi Sato. Although a nonbender, when she discovered that her father was working with the Equalists, she rejected his hatred of benders and actively fought against the Equalists as a member of Team Avatar. After her father's imprisonment, she became the new Chief Executive Officer of Future Industries, planning to bring the company back to the peak of economic dominance and restore its reputation. Two weeks after Harmonic Convergence, she joined her friends in the search for the new airbenders. However, their search stopped when the Red Lotus attempted to kidnap Avatar Korra in Zaofu and they worked to bring the organization down instead. Three years later, in 174 AG, Asami assisted in defeating Kuvira and began a romantic relationship with her best friend, Korra.",
        "image": "https://lain.bgm.tv/pic/crt/m/34/0f/33544_crt_FTAL2.jpg",
        "link": "https://bgm.tv/character/33544",
        "categorie": "person"
      },
      {
        "id": "15752",
        "label": "阿蒙",
        "info": "Little is known about the mysterious leader of the anti-bending revolution. He wears a mask to conceal his face. He is a nimble, stealthy fighter who shows no fear even against the highest-level bender. His ultimate goal is to rid the world of bending.",
        "image": "https://lain.bgm.tv/pic/crt/m/b2/cf/15752_crt_Bf2zp.jpg",
        "link": "https://bgm.tv/character/15752",
        "categorie": "person"
      },
      {
        "id": "33545",
        "label": "丹增",
        "info": "Tenzin is the youngest child of Avatar Aang and Katara and the oldest living airbending master. He lives on Air Temple Island with the Air Acolytes, his wife Pema, and their four children: Jinora, Ikki, Meelo, and Rohan. During the resurfacing of airbending across the Earth Kingdom after the Harmonic Convergence of 171 AG, Tenzin and his family temporarily relocated to the Northern Air Temple. A calm and serious man, he represented the Air Nation on the United Republic Council in Republic City prior to its dissolution and was responsible for educating Avatar Korra in the art of airbending and spirituality.",
        "image": "https://lain.bgm.tv/pic/crt/m/72/d7/33545_crt_P2Hga.jpg",
        "link": "https://bgm.tv/character/33545",
        "categorie": "person"
      },
      {
        "id": "33546",
        "label": "北方林",
        "info": "Lin Beifong is the Chief of Police of the Republic City Police Department, the daughter of Toph Beifong and Kanto, and the older half sister of Suyin Beifong. Although her mother taught Avatar Korra's previous incarnation how to earthbend, Lin displayed no affection toward her when they first met. However, Lin's feelings toward the young Avatar changed when Amon and his Equalists made their public appearance and openly challenged the benders of the world. Lin is brave, loyal, and willing to sacrifice herself in order to do what she believes is right.",
        "image": "https://lain.bgm.tv/pic/crt/m/7a/23/33546_crt_Tahcu.jpg",
        "link": "https://bgm.tv/character/33546",
        "categorie": "person"
      },
      {
        "id": "33554",
        "label": "Jinora",
        "info": "Jinora is the first child and eldest daughter of Tenzin and Pema and granddaughter of Katara and the late Avatar Aang. She lives on Air Temple Island with her parents and three younger siblings: Ikki, Meelo, and Rohan. Besides being a master airbender, Jinora has an avid interest in books and is a quiet girl in general. She has a natural affinity with spirits and, prior to the reopening of the spirit portals, was one of only a handful of humans who could communicate with and perceive the spirits in the physical world. As a result, she became Avatar Korra's guide into the Spirit World. Sometime after 171 AG, she entered a romantic relationship with Kai.",
        "image": "https://lain.bgm.tv/pic/crt/m/a2/c5/33554_crt_MjEh8.jpg",
        "link": "https://bgm.tv/character/33554",
        "categorie": "person"
      },
      {
        "id": "33555",
        "label": "Tonraq",
        "info": "Tonraq is a powerful waterbending master and chief of the Southern Water Tribe. Born as heir to the chief of the Water Tribes, he is the older brother of Unalaq. Growing up in the Northern Water Tribe, Tonraq served as the Northern military's general in his youth, though was banished and disinherited following the destruction of a sacred spiritual forest at his hands. He moved to the Southern Water Tribe, where he became the tribe's unofficial leader and married Senna, with whom he has one daughter, Korra.",
        "image": "https://lain.bgm.tv/pic/crt/m/35/10/33555_crt_5Y1xX.jpg?r=1435239403",
        "link": "https://bgm.tv/character/33555",
        "categorie": "person"
      },
      {
        "id": "33559",
        "label": "Meelo",
        "info": "Meelo is the third child and the first son of Tenzin and Pema, and grandson of Avatar Aang and Katara. He resides on Air Temple Island with the rest of his family. The young airbender has two older sisters, Jinora and Ikki, and a younger brother named Rohan.",
        "image": "https://lain.bgm.tv/pic/crt/m/3f/8f/33559_crt_2SX22.jpg",
        "link": "https://bgm.tv/character/33559",
        "categorie": "person"
      },
      {
        "id": "33560",
        "label": "Ikki",
        "info": "Ikki is the second child and youngest daughter of Tenzin and Pema, and the granddaughter of Avatar Aang and Katara. She has three siblings: an older sister named Jinora and two younger brothers named Meelo and Rohan. The entire family resides on Air Temple Island, near Republic City. Ikki is fun-loving, energetic, and extremely talkative.",
        "image": "https://lain.bgm.tv/pic/crt/m/9e/c1/33560_crt_Ls6a6.jpg",
        "link": "https://bgm.tv/character/33560",
        "categorie": "person"
      },
      {
        "id": "1877",
        "label": "安昂",
        "info": "12岁的转世神通，气宗一族的末裔，被赋予维护水土火气四国和平共生的重任。",
        "image": "https://lain.bgm.tv/pic/crt/m/f3/1b/1877_7ipxR.jpg",
        "link": "https://bgm.tv/character/1877",
        "categorie": "person"
      },
      {
        "id": "1879",
        "label": "索卡",
        "info": "SOKKA这个人其实一点都不平凡，平凡的只是他的武艺，而他的领导力和凝聚力，想象力和创造力，甚至搞笑的功力则都是一等一的，在整个AVATAR的队伍里，如果AANG是核心，TOPH是四肢，KATARA是脊梁骨的话，那么SOKKA就是整个队伍的大脑，在“SOKKA'S MASTER”里已经被很好地表现出来了，同时那也是我最喜欢的一集，SOKKA为了让自己显得更加独立，便拜师学艺甚至不分昼夜地炼出自己的剑，而最后觉得自己辜负了师傅PIANDAO一片心意的他还说出了自己的真心话，和师傅一对一的对决，这个时候SOKKA虽然不能说是像队伍中的其他人一样完成了蜕变，但是他就像师傅所说的一样，用一种十分独特的方式表现了自己的才能，以及自己的意志。",
        "image": "https://lain.bgm.tv/pic/crt/m/55/2a/1879_crt_MhJGf.jpg",
        "link": "https://bgm.tv/character/1879",
        "categorie": "person"
      },
      {
        "id": "1880",
        "label": "卡塔拉",
        "info": "善良、博爱、宽容、温柔、坚强并勇敢。最能说明她性情的情节正是阿帕失踪之后，安对于身边每一个朋友都十分不友好，而安的小团队困于沙漠中，缺食少水，每一个人都极为消沉（当然，她的开心果哥哥是个例外），在这个时候卡塔拉表现出了一个女孩特有的美－－宽容、柔顺、慈爱而顾全大局。当安对她大发其火的时候，她仍然安慰他，团结照顾每一个人。要知道，面对安的没来由的怒火她并不是忍气吞生，忍，只是把火气压回自己的肚子里。卡塔拉的境界更高，她能理解因为失去阿帕安心中的痛苦，而对于他始终谅解，并一直呵护、开导他。这对于一个人来说是极难得的，非高尚的心胸做不出来。 ",
        "image": "https://lain.bgm.tv/pic/crt/m/06/7d/1880_crt_fru4z.jpg",
        "link": "https://bgm.tv/character/1880",
        "categorie": "person"
      },
      {
        "id": "1881",
        "label": "北方拓芙",
        "info": "怪力神女！！萝莉身大叔心！土石一样的强硬，甚至在朋友们面前也是一副爱谁谁的派头，并时不时尖刻一下。尤其是教神通御土术时，那个神气就非一个“强”字不可形容。但她太尖刻而不似土的宽厚仁和。不过对于角色塑造来说，这个角色也是极成功的。她的性情完全符合因眼盲而从小被父母当弱者看待的孩子的特性。 所有LOLI中绝对NO.1",
        "image": "https://lain.bgm.tv/pic/crt/m/b4/56/1881_7WPzZ.jpg",
        "link": "https://bgm.tv/character/1881",
        "categorie": "person"
      },
      {
        "id": "33471",
        "label": "Roku",
        "info": "Roku was the Fire Nation-born Avatar immediately succeeding Avatar Kyoshi and preceding Avatar Aang. Roku's memory served as a guiding force for Aang throughout his quest to end the Hundred Year War.",
        "image": "https://lain.bgm.tv/pic/crt/m/39/52/33471_crt_0pQ00.jpg",
        "link": "https://bgm.tv/character/33471",
        "categorie": "person"
      },
      {
        "id": "33556",
        "label": "Kyoshi",
        "info": "Kyoshi was the Earth Kingdom-born Avatar immediately succeeding Avatar Kuruk of the Northern Water Tribe, and preceding Avatar Roku of the Fire Nation. She died at the age of 230, making her the oldest known human. Kyoshi was a tall woman, possessing the largest feet of any Avatar. Her traditional weapons were golden metal fans which, in addition to her manner of dress and style of fighting, were adopted by the Kyoshi Warriors of Kyoshi Island, her homeland.",
        "image": "https://lain.bgm.tv/pic/crt/m/7c/e9/33556_crt_5P0BG.jpg",
        "link": "https://bgm.tv/character/33556",
        "categorie": "person"
      }
    ],
    "edges": []
  }
}