{
  "categories": {
    "person": {
      "label": "人物",
      "color": "#66ccff"
    }
  },
  "data": {
    "nodes": [
      {
        "id": "5729",
        "label": "三桥贵志",
        "info": "主人公。（自称）身長181cm。物語開始当時は15～16歳。OVA第5巻ではバイトの履歴書に昭和52年12月31日生まれと書いているが、原作では軽井沢編で17歳、サイパム編で牡羊座と名乗っている為に3月生まれだと推測される。卑怯でずる賢い金髪パーマのツッパリ。それまではごく平凡な学生生活を送っていたが、高校1年の時の転校をきっかけに今日からツッパる。当初はツッパリを怖がっていた。金髪の悪魔と恐れられ、その噂は千葉全土に広まっている。口ぐせ及び勝ち名乗りは「俺は日本一強い」。時には多少臆病になる[4]。",
        "image": "https://lain.bgm.tv/pic/crt/m/02/46/5729_crt_anidb.jpg",
        "link": "https://bgm.tv/character/5729",
        "categorie": "person"
      },
      {
        "id": "76918",
        "label": "伊藤真司",
        "info": "もう1人の主人公。生真面目で義理堅く、正義感も強いトゲトゲ頭のツッパリ。身長180cmらしい（髪も含めると205cm）。物語当時15～16歳。高校1年の時の転校をきっかけに「今日からツッパる」。体力と根性は人一倍ある。驚異的なタフネスぶりで実力は三橋にも決して劣らない。曲がったことが大嫌いな「漢」。特に大勢で一人を囲む多対一が嫌いで、囲まれた方が誰であれ、何度も加勢している。三橋とは対立することもしばしばあるが、人柄も手伝って軟葉高校では男女問わずの人気者で、皆から慕われ、尊敬されている。三橋が基本的に「三橋さん」と呼ばれるのに対し、伊藤は「伊藤君」だったり「伊藤ちゃん」だったりとフレンドリーな呼ばれ方をされることが多い（三橋からはたまに崩して「いたう」と呼ばれる）。",
        "image": "https://lain.bgm.tv/pic/crt/m/db/5d/76918_crt_2q529.jpg",
        "link": "https://bgm.tv/character/76918",
        "categorie": "person"
      },
      {
        "id": "76992",
        "label": "早川京子",
        "info": "もう1人のヒロイン。元ヤンキーで、青蘭女子の女番長。愛称京ちゃん。美人で外見的には理子と対になるようなタイプ。伊藤とは恋人同士（一時は喧嘩していた）。ヤンキー時代はあくまで「振る舞いがツッパっている」だけで犯罪には手を染めていない(喫煙を除く)。喧嘩はしても弱い者苛めなどはせず、常に筋の通った主張をしている。当初は喫煙の習慣もあったが、伊藤から嫌われることを恐れて以来煙草は吸わなくなる。伊藤に喧嘩をしないように固く言いつけている。",
        "image": "https://lain.bgm.tv/pic/crt/m/7d/cb/76992_crt_5th4t.jpg",
        "link": "https://bgm.tv/character/76992",
        "categorie": "person"
      },
      {
        "id": "76991",
        "label": "赤坂理子",
        "info": "ヒロイン。赤坂流道場の一人娘。元々は三橋や伊藤とは別の高校に通っていたが、三橋への好意から、軟葉高校に編入する。合気道の使い手で、小柄ながらちょっとした不良（ツッパリ）よりも強く、一度は相良を投げ飛ばした。それなりの美人であり、陰で彼女に好意を抱く男も多く、軟高転校前は恋文などをよくもらっていた。三橋といつも一緒にいることで、度々危険な目に遭っている。勝気で真面目な少女→やんちゃ化する。三橋を抑える事の出来る非常に希有な存在であり（なお、ケンカの腕では大幅に下回る）、一部からは影の実力者と実しやかに囁かれている。そのせいでヘルメット男に軟葉の女番長と誤解され、狙われた。三橋を「三ちゃん」と呼ぶ唯一の人物。",
        "image": "https://lain.bgm.tv/pic/crt/m/6e/02/76991_crt_bm3Cq.jpg",
        "link": "https://bgm.tv/character/76991",
        "categorie": "person"
      }
    ],
    "edges": []
  }
}