{
  "categories": {
    "person": {
      "label": "人物",
      "color": "#66ccff"
    }
  },
  "data": {
    "nodes": [
      {
        "id": "8054",
        "label": "乱崎凶华",
        "info": "本作の主人公。乱崎家の「母親」。本名はキョウキァ=エアエリアエア（「凶華」は本名の当て字で、漢字辞典で調べて最も自分にふさわしい字を選んでつけたらしい）。自称20歳だが、猫耳と猫の尻尾を持った小学生にしか見えない。他人の思考、中枢神経に介入し操作する「携帯電話」という特殊能力を使う。ただし相手が気を失っていたり、拒絶していたりすると効果がない。主な機能は、通話・メール・ハッキングなど。",
        "image": "https://lain.bgm.tv/pic/crt/m/04/74/8054_crt_kC8PG.jpg",
        "link": "https://bgm.tv/character/8054",
        "categorie": "person"
      },
      {
        "id": "15215",
        "label": "乱崎凰火",
        "info": "乱崎家の「父親」。本名も乱崎 凰火。27歳。大日本帝国政務執行機関直属超常現象対策局対策一課行動部隊長。冷静な性格で、状況判断力に秀でており、眼鏡かつ朴念仁で、乱崎家の貴重なツッコミ役。普段は穏やかで凶華のハチャメチャには振り回されてばかりいるが、堪忍袋の緒が切れると一転して凶華も恐れるほどに冷たく怖くなる。凶華が度を過ぎた行動を取るたびにキツいお灸を据えて懲らしめているが（ネコミミを引っ張るなど）、凶華を心から女性として愛しており、その想いは彼女の正体を知っても揺らぐことがなかった。",
        "image": "https://lain.bgm.tv/pic/crt/m/b1/e1/15215_crt_9Qy0B.jpg",
        "link": "https://bgm.tv/character/15215",
        "categorie": "person"
      },
      {
        "id": "15216",
        "label": "乱崎银夏",
        "info": "乱崎家の「長男」。本名は黄桜 銀一（きざくら ぎんいち）。23歳。極道の家系に生まれたが、幼い頃、初恋の相手である黄桜乱命という少女が父親に殺されたのをきっかけに、ひたすら男らしくあれというその教育方針に反発するようになり家出、オカマバー「ビルゴ」で働いて生計を立てている。店でナンバーワンの売れっ子で、源氏名は「ぎんぎつね」。乱崎家の中では凰火含め数少ない常識人で、かなりの美青年。普段は女性的な口調で話し物腰もなよなよとしているが、いざという時には毅然とした男らしい口調と態度になり、その迫力は鬼となっていた姫宮千子を恐れさせるほどであった。千花の過剰な愛情表現に辟易しその対応に悩んでいるが、彼女を冷たく突き放すことも出来ないで居る（彼女に対して好意はあるがそれは妹としてであり、異性・恋愛対象とは見ていない）。原作拾参さつめで乱命に告白し、結ばれる。",
        "image": "https://lain.bgm.tv/pic/crt/m/0e/a6/15216_crt_wP84g.jpg",
        "link": "https://bgm.tv/character/15216",
        "categorie": "person"
      },
      {
        "id": "15219",
        "label": "乱崎帝架",
        "info": "乱崎家の「次男」。本名はシャクヤ。7歳（しかしライオンの平均寿命は30年程のため、人間の平均寿命を90年と仮定しても人間換算ではかなり年上）。1人称は「我輩」。全ての動物と意思疎通が出来る「褐色皇帝」の最後の血族。大日本帝国最西端通常名称サバンナで暮らしていた。含蓄のある物言いを好み、哲学者のように難解かつ高尚な思考を持つ。優歌に懐かれていて、クッション代わりにされたり「もふもふ」と称され、戯れられることもしばしばある。誇り高い性格であるが、凶華や優歌の行動によってその尊厳を冒されつつある。鈍感で、幼なじみのマダラが雌（雄に変装していたが）であることを本人に明かされるまで気づかず、マダラがそのあと必死のアプローチを図るも、気づかれないことも多く周り中から「鈍感」と言われている。一応悩んではいるようである。",
        "image": "https://lain.bgm.tv/pic/crt/m/3b/43/15219_crt_N1TFR.jpg",
        "link": "https://bgm.tv/character/15219",
        "categorie": "person"
      },
      {
        "id": "15214",
        "label": "乱崎雹霞",
        "info": "乱崎家の「三男」。本名は黒の十三番（くろのじゅうさんばん）。3歳。元々は「閻禍の肉片」を利用されて作られた陸戦型の「世界最強」の生物兵器で、Dr.ヘル・Dr.ゲボック・去渡去彦の3人による共同作品。鷹縁結子を殺害させられた後、研究所を完全に殲滅し、3年間の眠りについていた。顔が無い為表情は分かりにくいが、子供のような純粋な性格で、趣味はTVを見ることとゲームをすること。当初は研究所時代の記憶が封印されていたが、産みの親の1人である去彦との再会などによってほぼ完全に思い出したようである。また、家族や鷹縁切子などとの交流をきっかけに人間らしい感情も芽生えつつある。また、去彦からは「ロベス」（昔、去渡が可愛がっていた金魚の名前）とも呼ばれていた。",
        "image": "https://lain.bgm.tv/pic/crt/m/88/94/15214_crt_sb9aZ.jpg",
        "link": "https://bgm.tv/character/15214",
        "categorie": "person"
      },
      {
        "id": "15225",
        "label": "乱崎千花",
        "info": "乱崎家の「長女」。本名は姫宮 千子（ひめみや せんこ）。白髪で、老成した雰囲気の17歳。本当は閻禍の子供ではない（全く閻禍のDNAを持っていない）が、凶華の「携帯電話」の能力で不正な検査結果に導き、原作第2巻以降に家族入りすることになった。優歌とは実の姉妹で、彼女と同様心に深い傷を持つ。幼い頃に自分を救ってくれた銀夏に想いを寄せていて、歪んだ愛情表現をもって彼に接している。人外だらけの乱崎家の中では比較的常識人だが、やはりどこかずれたところがある。凶華曰く「サド巨乳」「ドS」。不本意ながら、私立五重必殺学園というお嬢様学校の番長でもあり、同性から「お姉様」と呼ばれ異常に慕われている。巨乳の持ち主でスタイルが良いゆえに、胸のない凶華からは嫉妬の込もったセクハラ発言を受けることもある。前述のように乱崎家に入る資格が無い上、優歌を虐待していたという過去もある事からどこか他人行儀な面がある。凶華のことを普段は「猫さん」と呼んでいるが、原作第3巻では初めて「お母さん」と呼んだ。最近は、凰火を「お父さん」と呼び甘えることもあり、打ち解けてきているようである。優歌同様に「まったく」を副詞として多用する。",
        "image": "https://lain.bgm.tv/pic/crt/m/ea/bd/15225_crt_Gl8Kg.jpg",
        "link": "https://bgm.tv/character/15225",
        "categorie": "person"
      },
      {
        "id": "15217",
        "label": "乱崎优歌",
        "info": "乱崎家の「次女」（原作第1巻では長女）。本名は姫宮 零子（ひめみや れいこ）。9歳。元の家族には一族で一番年下の子どもの役割とされている「孤独人形」として虐げられ、虐待を受けていた過去を持つ。自殺未遂、いじめ、虐待、入院など、その過去は暗いが、「普通」というもののない「姫宮」という鬼の一家で育ったため、普通であろうと努め、天然で無垢、穏やかで優しい性格をしているが、家族を傷つけようとするものには「黒優歌」という顔を見せることもある。乱崎家では最も平凡で「すぐ忘れてしまいそうな」外見と性格をしている。「さっぱり」を副詞として多用する癖があり、本来は否定的な意味で使用するこの言葉を誤った用法でよく口にしている。帝架の毛皮を気に入っていて、1日1回もふもふをしないといけないくらい依存している。",
        "image": "https://lain.bgm.tv/pic/crt/m/8e/f1/15217_crt_70zVT.jpg",
        "link": "https://bgm.tv/character/15217",
        "categorie": "person"
      },
      {
        "id": "15218",
        "label": "乱崎月香",
        "info": "乱崎家の「三女」（原作第1巻では次女）。本名はWARAVE（ワラビー）。正式な年齢は不明だが、かなりの年齢であることは確かである（少なく見積もっても千歳以上）。普段は体力を消耗しないためにピンク色のクラゲになっている。対策一課行動部部長が釣り上げ、ふざけて検査にかけた結果、閻禍のDNAを持っていることが判明した。飄々とした性格で、色の変化で感情を表現する（黄色は喜び、赤は怒り等となっている）。クラゲであるにもかかわらず寿司などの高級料理しか食べず、料理の最もおいしい部分しか食べない（触手の先端から取り込んで吸収する。ただしアニメ版では触手を使い人間で言えば口のあたりから摂取している描写もあった）、文字を書くことが出来る（しかも達筆）、海水を吸って巨大化する。",
        "image": "https://lain.bgm.tv/pic/crt/m/c1/d0/15218_crt_i3c00.jpg",
        "link": "https://bgm.tv/character/15218",
        "categorie": "person"
      },
      {
        "id": "9257",
        "label": "圣诞老人",
        "info": "圣诞老人，在西方文化与传说中的一位神话人物，在圣诞节前夕会发送礼物给小孩子。",
        "image": "https://lain.bgm.tv/pic/crt/m/e7/77/9257_crt_9g5gG.jpg?r=1441869816",
        "link": "https://bgm.tv/character/9257",
        "categorie": "person"
      },
      {
        "id": "15226",
        "label": "雾岬知红",
        "info": "対策一課行動部副隊長。凰火とは幼馴染で「自称」恋人だった。そのため凶華との仲は最悪であるが、一応凶華のことを凰火の妻として認めている。20年前にSYGNUSSによって住んでいた村と家族を失い、復讐のために死神の名を継いだ。人と接するときに、愛するか殺すか無関心かという極端な感情しか持てない（凰火曰く「それだけ純情なのでしょう」）。いつも般若の仮面（死神に受け継がれるトレードマーク）を着用しているが、外すと火傷の跡があるものの美人である。一時はその醜い傷を隠すため、仮面をとろうとしなかった。「くっふふふぅ」と笑い、「〜ですぅ」のような舌たらずな口調を使う。敵対する人物の「顔面を破壊する」性癖を持っていて顔の火傷がコンプレックスとなっての行動であるらしく、またそれが口癖である。実は凰火の恋人を自称していたのも、彼に好かれたいのではなく、この顔などが原因で嫌われたくないという方が本音であった（オデッサによって指摘された）。西洋刀を使用した剣術の戦闘力はかなり高く、凶華と互角に渡り合えるほどである。だが戦い以外の仕事（デスクワークなど）は苦手である。",
        "image": "https://lain.bgm.tv/pic/crt/m/f8/25/15226_crt_8Bmhm.jpg",
        "link": "https://bgm.tv/character/15226",
        "categorie": "person"
      },
      {
        "id": "15227",
        "label": "平冢雷蝶",
        "info": "死者およそ数百人、重傷者およそ数千人、全壊した建物7棟、半壊した建物数十棟の未曾有の大惨事を引き起し地上最悪の「傾国のテロリスト」。その後死刑にされたはずだが、不解宮ミリオンを後ろ盾に超常現象対策局対策二課研究部長として就任。その数か月後に超常現象対策局局長に就任する。「魔族狩り」とも呼ばれ、そのため背中に蝶の羽のようなものが生えており、額からは触角が出ている（訓練しだいで魔族は誰でも消せるようになるらしい）。研究部長時代は、凶華の持ち出す無理難題を超常現象対策局の技術をもって叶えていた。狂乱家族の「最高の味方であり、最悪の敵」。「〜なのねん」「拙者」のようなふざけた口調を使うが、状況によってはきちんとした言葉で話すことができる。「来るべき災厄」に備え、あらゆる手段を使い迎え撃つ準備を進めてきた。本人曰く、彼女は魔族が本体であり、黄桜乱命に取り憑いて行動している。だが、オデッサによると魔族のように見えるが魔族ではないらしく、すでに魔族に取り憑かれている乱命に取り憑いていたり、影で魔族を食べる「魔族狩り」を行っている（正夢町）など謎が多い。アニメでは第1話から登場しているが、本編とは関係の無い行動を取ったり騒動に巻き込まれて吹き飛ばされたりしている。無類の甘味好きであり、しばしば職務を放置して、菓子を食べている。「今まで食べた事の無いほどの美味しい菓子を作った」という理由だけでピエールに求婚した事がある。",
        "image": "https://lain.bgm.tv/pic/crt/m/cf/df/15227_crt_R5Re8.jpg",
        "link": "https://bgm.tv/character/15227",
        "categorie": "person"
      },
      {
        "id": "15228",
        "label": "花山严一郎",
        "info": "超常現象対策局副局長。凰火と知紅にとっては育ての親。他人が怖がって近づけないほど顔が極端に怖く、「身長ではなく、全長と表現したいほどの」屈強な体つきであるが2人への愛情は深く、頭脳派として超常現象対策局では有名。20年前雷蝶を捕らえたのは花山だった。",
        "image": "https://lain.bgm.tv/pic/crt/m/1a/35/15228_crt_zL9uj.jpg",
        "link": "https://bgm.tv/character/15228",
        "categorie": "person"
      },
      {
        "id": "15281",
        "label": "蜘蛛",
        "info": "本名不明。超常現象対策局に、存在しないとされている対策零課諜報部隊長。蜘蛛の目のように宝石が八つちりばめられたものを被り、背中には蜘蛛の脚のような飾りがある変な忍者。雷蝶の部下ではあるが、主人はミリオンであり、その命によって監視をしている。",
        "image": "https://lain.bgm.tv/pic/crt/m/26/8d/15281_crt_Y9Bma.jpg",
        "link": "https://bgm.tv/character/15281",
        "categorie": "person"
      },
      {
        "id": "15282",
        "label": "西仓明",
        "info": "白いタキシードを着ているというだけで何故か凶華に「ピエール」と名づけられ、凶華によってタキシードに大きくそう書き込まれている。本名よりもピエールの方の名が周知されている。超常現象対策局二課研究部に所属していたが、「地獄と奈落の混沌魔境と大評判の」乱崎家の世話をするために狂乱家族と出会い、現在は凶華人民共和国の王。女の子のような顔立ちをしており、三つ編みを垂らした格好のため、よく間違えられているが男である。千花のピンチには共和国民の「伊藤さん」を連れて現れ千花を助けた。元料理人であり、その腕はかなりのもの。自分に仕事を与えた凶華に恩義を持っており、彼女の頼みごとなら（ある程度は）進んで行動する。死神三番のことは尊敬している。",
        "image": "https://lain.bgm.tv/pic/crt/m/d3/b2/15282_crt_aOcte.jpg",
        "link": "https://bgm.tv/character/15282",
        "categorie": "person"
      },
      {
        "id": "15290",
        "label": "敖德萨·艾",
        "info": "本名：オデッサ＝エイグリフィン。ヴァネッサの妹で、魔界の女王。凶華は正確に言うとオデッサの姉ではないが完全に姉として扱い、「お姉ちゃん」と呼んでいる。名前には、「明星と黒い牙」という意味がある。とても優秀だった、先代の女王の姉と比較されてきたことで、凶華を敵視し、殺そうとしていたが、和解して後は危険を冒してまで凶華に忠告を与える等、非常に親しくなった。自分の名前に相当な誇りを持っており、馬鹿にされると怒る。幼い口調に比例する精神年齢を持つが大変な努力家で、偉大すぎる姉より劣るもののとても有能な政治家である。憑依されるとうさぎの耳と尻尾が生える。",
        "image": "https://lain.bgm.tv/pic/crt/m/8b/b1/15290_crt_15sSd.jpg",
        "link": "https://bgm.tv/character/15290",
        "categorie": "person"
      },
      {
        "id": "15294",
        "label": "哈密瓜刑警",
        "info": "ヘルが作った諜報特化型生物兵器。雹霞に似た姿をしているが緑色で、赤い複眼があり、カマキリに酷似している。本当の名前はマンティスだが、凶華が付けたデカメロン（刑事（デカ）+メロン）という名前が定着し、本名はあまり認識されていない（原作9巻では、優歌は完全にデカメロンの名前で認識していることが発覚した）。自分でもデカメロンと名乗ってしまったことがある。雹霞のことを「兄さん」と呼ぶ。諜報特化であるため戦闘能力は雹霞に劣るが、体を液状に変形させて行動することができ、他人そっくりな姿になることもできる。アニメ第7話でマダラ同様ひっそりと登場していたが、第13話から正式に登場。",
        "image": "https://lain.bgm.tv/pic/crt/m/7f/0a/15294_crt_80Zrb.jpg",
        "link": "https://bgm.tv/character/15294",
        "categorie": "person"
      },
      {
        "id": "15295",
        "label": "斑斑",
        "info": "「褐色皇帝」のもう一匹の生き残り。その能力もあり、獣化事件の後に動物大使館の館長となる。とある理由によりかつらを被って雄の振りをしていたが、雌のライオンである。色素に障害を持つため、真っ白な体をしている。それが原因で谷から突き落とされ、皇帝一族を追放された。この時、体中のいたるところに大きな傷跡ができる。「マダラ」という名前は、白い肌に傷で斑になっていることを皮肉って自分でつけたもの。帝架の命を幼いときに救い、生きていくためのさまざまな知恵を授けた。帝架に思いを寄せている。本人はナチュラルに忘れ去られていないかどうか、とても不安らしい。アニメ第7話でひっそりと登場していたが、第16話から正式に登場。ちなみにかつらの正体は鳥の「ハクシャク」。",
        "image": "https://lain.bgm.tv/pic/crt/m/38/29/15295_crt_2UyS9.jpg",
        "link": "https://bgm.tv/character/15295",
        "categorie": "person"
      },
      {
        "id": "15296",
        "label": "美露卡哆比",
        "info": "出稼ぎのために大日本帝国にやって来た、「神聖合衆国」出身の妖怪少女。猫耳と尻尾を持っており、大人びた体格の持ち主。1人称は「猫」。紆余曲折の末、自分を拾ってくれた林道とともにオカマバー「ビルゴ」で働くことになる。林道を「お兄ちゃん」と呼んで慕っており、周囲から2人は恋人同士と認識されていたが、無事に林道と結婚した。",
        "image": "https://lain.bgm.tv/pic/crt/m/08/78/15296_crt_fiPi8.jpg",
        "link": "https://bgm.tv/character/15296",
        "categorie": "person"
      },
      {
        "id": "15297",
        "label": "桂林道",
        "info": "猫に変身していたミルカトピを拾った青年。ミルカトピのことを猫と呼んでいる。本人はいたって普通な人物だが、若々しい外見の義母、血の繋がらない妹、隣に住む幼馴染、長期出張中の父親という家庭環境から、まるでラブコメやギャルゲーの主人公のようだと評されるほど。かつては無断で大学に潜り込んでいたが、紆余曲折の末にミルカトピとともにオカマバー「ビルゴ」で働くことになる。乱崎家に入る前の銀一（銀夏）の隣に住んでおり、家族作戦に加わる前のキョウキァ（凶華）と出会っている。",
        "image": "https://lain.bgm.tv/pic/crt/m/84/64/15297_crt_F0kOZ.jpg",
        "link": "https://bgm.tv/character/15297",
        "categorie": "person"
      },
      {
        "id": "15306",
        "label": "山口圣",
        "info": "五重必殺学園在籍の女子高生。自称「千花の舎弟」。静とは双子のように似ている。弟の清を溺愛していて、彼と結婚することが夢。カレンダーには清のスケジュールが隙間なく書き込まれている。彼女の父親は千花の過去と関係があるとみられる（具体的にはビタミンCと千花が呼んでいた人物）。",
        "image": "https://lain.bgm.tv/pic/crt/m/77/d8/15306_crt_ZkJYA.jpg",
        "link": "https://bgm.tv/character/15306",
        "categorie": "person"
      },
      {
        "id": "15307",
        "label": "桃草爱智",
        "info": "五重必殺学園在籍の女子高生。学園の番長だったが千花に敗れたことにより、番長の座を譲り彼女の子分になる。黄桜組の傘下にある桃草組の組長の娘。古き良き不良の格好（釘バット・長いスカート・時代錯誤のパンチパーマ）をしていて、柄は悪いが情に厚い。男性が苦手。",
        "image": "https://lain.bgm.tv/pic/crt/m/db/66/15307_crt_1AZaM.jpg",
        "link": "https://bgm.tv/character/15307",
        "categorie": "person"
      },
      {
        "id": "15308",
        "label": "罪木静",
        "info": "五重必殺学園在籍の女子高生。自称「千花の舎弟」。冷静な性格だが、動物を異常なまでに好む（「動物好きは人間嫌いの裏返し」）。「世界七大動物園」でアルバイトをしている。元桃草組組員の多加墓真倉はアルバイト先の同僚で、獣化事件以来結構いい仲らしい（動物園でデートをしている）。",
        "image": "https://lain.bgm.tv/pic/crt/m/df/60/15308_crt_0rrqo.jpg",
        "link": "https://bgm.tv/character/15308",
        "categorie": "person"
      },
      {
        "id": "15436",
        "label": "盖柏克·凯萨",
        "info": "本名：ゲボック＝ギャクサッツ。雹霞を開発した関係者の1人。天才と呼ばれ、その頭の良さから、核爆弾と同レベルの危険とされ、Mr.核爆弾とも言われる。そのため、現代科学で不可能とされていることを平然とやってのける。だが精神年齢が低く、科学に携わるのも人に褒めてもらうためであり、そのためならどんなこともする狂気科学者（マッドサイエンティスト）である。雹霞の暴走で一度死んだが、「科学的に」生き返ったらしい。身体の7割近くが機械で出来ており、頭には機械のようなヘルメットを被っていて、右手はドリル、左手はペンチになっている。その後も数度死亡しているようだが、超科学で復活している模様（「小生が何の準備もしていないわけがない」らしい）。ヘルとは幼馴染で、よくいじめられていたため彼女をひどく恐れている。歩く核爆弾（Dr.アトミックボム）という異名を持つ。最近は凰火にも恐れを持っているが、その理由はゲボック曰く「ヘルちゃんの子だから」。凰火は家族のためには残虐行為もやってのける面があるため、雹霞を実験台にしようとする彼をいつも殺そうとしているからである。最近は正夢町のオカマバー「ビルゴ」にいることが多い。「来るべき災厄」の際、正夢町を襲った火災の復興作業を無償で非常に手際よく行ったということで、正夢町の住人には英雄と称えられており、「ビルゴ」の松の間には本人の希望で保育園のような部屋を作ってもらった。単純なもの同士ミルカトピと大変気が合う。凶華には稀に「下僕博士」と呼ばれる。",
        "image": "https://lain.bgm.tv/pic/crt/m/e0/4f/15436_crt_95NX5.jpg",
        "link": "https://bgm.tv/character/15436",
        "categorie": "person"
      },
      {
        "id": "15437",
        "label": "樱井切莉",
        "info": "桜井旅行会社の社長令嬢かつ支店長代理。初登場時は渡陰木に呪術で操られていた部下たちの嫌がらせをうけていたが、凶華の宴のおかげで普通の日常に戻る。普通をこよなく愛し、狂乱家族と出会うのを嫌う。",
        "image": "https://lain.bgm.tv/pic/crt/m/ec/e9/15437_crt_wxCX8.jpg",
        "link": "https://bgm.tv/character/15437",
        "categorie": "person"
      },
      {
        "id": "15438",
        "label": "去渡去彦",
        "info": "雹霞を開発した関係者の1人。猿のような顔立ちをしており、それが人生のおいての最大のコンプレックスとなっている。コンプレックスを克服すべく、幼い頃より勉学に励んでいた。鳥哭島の空に浮かぶ城で病気により死亡する（アニメ版では病気にかかっているものの、城内の瓦礫が降ってきて死亡している）。非人道な実験を雹霞に強要する他の2人に対し、雹霞をかばったりするなど情に深い面も見せた。自分が開発した白猿軍団を使役していたが彼の死亡後、その猿たちは凶華人民共和国の国民となった（つまり事実上、現在の主人は国王であるピエール）。",
        "image": "https://lain.bgm.tv/pic/crt/m/de/b5/15438_crt_h10Wh.jpg",
        "link": "https://bgm.tv/character/15438",
        "categorie": "person"
      },
      {
        "id": "15439",
        "label": "龙骨寺椿姫",
        "info": "柊雨の妹。優歌の同級生でもある。兄同様暗殺者として育てられ、様々な毒物の扱いに詳しい不気味な雰囲気の少女。しかし内面は兄を慕っていて、年相応の弱さや未熟さも持つ。毒針を使うのが得意らしい。",
        "image": "https://lain.bgm.tv/pic/crt/m/5f/98/15439_crt_QtW7L.jpg",
        "link": "https://bgm.tv/character/15439",
        "categorie": "person"
      },
      {
        "id": "15440",
        "label": "龙骨寺柊雨",
        "info": "九龍商店街で「謝々飯店」という中華料理屋を営む少年。性格は温和だが、父の手で暗殺者として育てられたため高い身体能力を持つ。彼の料理を食べた客が必ず倒れる事に苦悩していたが、母のレシピ通りにつくった料理が美味すぎる事が原因と判明し、狂乱家族の“宴”により解決。怒ると椿姫でさえ恐怖するほど怖い。",
        "image": "https://lain.bgm.tv/pic/crt/m/ef/76/15440_crt_Le4OD.jpg",
        "link": "https://bgm.tv/character/15440",
        "categorie": "person"
      },
      {
        "id": "15441",
        "label": "龙骨寺春风",
        "info": "柊雨と椿姫の母。元々体が弱く、既に亡くなっている。「謝々飯店」の先代店長で、レシピも彼女がのこしたもの。実際はとても愛情深い人物であったことが伺える。",
        "image": "https://lain.bgm.tv/pic/crt/m/31/67/15441_crt_62oiD.jpg",
        "link": "https://bgm.tv/character/15441",
        "categorie": "person"
      },
      {
        "id": "15442",
        "label": "龙骨寺冬骑",
        "info": "柊雨と椿姫の父。2人を暗殺者として育てた。ある誤解から妻の春風を憎んでいた。",
        "image": "https://lain.bgm.tv/pic/crt/m/5a/68/15442_crt_5WBCX.jpg",
        "link": "https://bgm.tv/character/15442",
        "categorie": "person"
      },
      {
        "id": "15619",
        "label": "慕伽姬·瑟蓬特",
        "info": "紫骸骨海賊団の頭領で、見た目は小学生くらいの少女で、名前の通り無邪気な性格。当初は海賊とは思えないような平和主義者（漁業で生計を立てる海賊を目指していた）だったが、凶華の余計な一言により父のような凶悪な海賊と化してしまった。とはいえ、無邪気な部分は変わらず。",
        "image": "https://lain.bgm.tv/pic/crt/m/d1/4f/15619_crt_k82e2.jpg",
        "link": "https://bgm.tv/character/15619",
        "categorie": "person"
      },
      {
        "id": "15621",
        "label": "黑圣诞",
        "info": "サンタの子どもである少女。黒い格好をしている。本名は猩ヶ谷 黒恵（しょうがや くろえ）。",
        "image": "https://lain.bgm.tv/pic/crt/m/a0/5b/15621_crt_xkXqd.jpg",
        "link": "https://bgm.tv/character/15621",
        "categorie": "person"
      },
      {
        "id": "15622",
        "label": "绿洲",
        "info": "強欲王が地球に来るのに便乗してやってきた宇宙人。外見は一本の長い三つ編みをした少女であり、その先端に第3の眼がある。「海」という惑星の出身で、全ての生命が水に溶け合っている「海」では珍しい自我を持った存在。「恋」とは何かという気持ちに悩み、まだ見ぬ恋の相手を探すために地球に降り立った。地球に来て最初に出会った凰火に懐き、恋をするが、振られる。地球にやって来たことで、故郷では知りえなかった「個人」というものの素晴らしさや悲しさを学んでいく。「来るべき災厄」の騒動の後、強欲王とともに宇宙のどこかで漂流していたが、いつの間にか地球に帰ってきては、ちょくちょく姿を現す。",
        "image": "https://lain.bgm.tv/pic/crt/m/f8/bd/15622_crt_qQXSx.jpg",
        "link": "https://bgm.tv/character/15622",
        "categorie": "person"
      },
      {
        "id": "15623",
        "label": "強欲王",
        "info": "閻禍の残したもう1つの予言にあった「来るべき災厄」。その正体は、1000年前に月香に恋をした宇宙の神（管理人）。自分の理想とすることが現実に叶ってしまうほどの力を持ち、その強大な力は地球に騒動を招いてしまう。しかし彼自身は平和主義者で腰が低い純朴な人物であり、自分の悩みをまじめに聴いてくれた正夢町の面々と友情を築く。",
        "image": "https://lain.bgm.tv/pic/crt/m/98/04/15623_crt_0DRx7.jpg",
        "link": "https://bgm.tv/character/15623",
        "categorie": "person"
      },
      {
        "id": "15624",
        "label": "不解宫蜜莉欧",
        "info": "世界一の大富豪・不解宮家の当主代理で当主の妻。傀儡后とも呼ばれる。外見は「ウェディングケーキのような」と形容される宝石や貴金属で飾り立てた豪華な衣装を纏った、金髪縦ロールの麗人。本名は姫宮百万子（ひめみや もよこ）といい、元は不解宮の分家筋の姫宮の娘で、千花や優歌の実の姉。千花が生まれるまで「孤独人形」として母親（姫宮兆子）の苛烈な虐待に遭っており、そのせいで心が壊れ感情が欠落して人形になってしまった。姫宮で唯一人を傷つけない存在だったがゆえに、千花（千子）が恐れて殺そうとしたまでの人物。良くも悪くも無邪気な印象の人物で、楽しいことが大好き。",
        "image": "https://lain.bgm.tv/pic/crt/m/5a/94/15624_crt_RZH6K.jpg",
        "link": "https://bgm.tv/character/15624",
        "categorie": "person"
      },
      {
        "id": "15620",
        "label": "鹰縁切子",
        "info": "鷹縁 切子（たかなし きりこ）",
        "image": "https://lain.bgm.tv/pic/crt/m/09/2d/15620_crt_07m3g.jpg",
        "link": "https://bgm.tv/character/15620",
        "categorie": "person"
      }
    ],
    "edges": []
  }
}