{
  "categories": {
    "person": {
      "label": "人物",
      "color": "#66ccff"
    }
  },
  "data": {
    "nodes": [
      {
        "id": "4033",
        "label": "泷岛彗",
        "info": "泷岛集团的长男，有一个弟弟。能够调动泷岛集团的运作，是位完美无缺的超人。万年的学年第一，不管是运动还是学习方面都无可挑剔。自还是五六岁起就表现出超人的一面，全球的记忆力比赛，马拉松比赛。.....总之各个方面都绝对顶尖的优秀。喜欢称光为万年第二名。讨厌除S.A之外的男生和光搭话，听光的话，喜欢光的一切，可以吃光做的无法下咽的饭团并带着微笑，明为了整他专门在比赛中设陷阱，诱饵是光小时候的照片和她做的饭团，结果每一次都上当。光在八寻的指示下吻了他的脸，他为此高兴好久（在发现是八寻指示之前）。但是，面对迟钝的光，自己的爱意完全无法传达，还经常被误会，但他始终没有放弃，最终还是和光走到了一起。",
        "image": "https://lain.bgm.tv/pic/crt/m/c0/c7/4033_crt_anidb.jpg",
        "link": "https://bgm.tv/character/4033",
        "categorie": "person"
      },
      {
        "id": "39318",
        "label": "华园光",
        "info": "超级有精力，元气十足，但也极端迟钝的女主角。",
        "image": "https://lain.bgm.tv/pic/crt/m/ca/79/39318_crt_UxUhU.jpg",
        "link": "https://bgm.tv/character/39318",
        "categorie": "person"
      },
      {
        "id": "4034",
        "label": "山本芽",
        "info": "学年第4名。音乐制作人与天才歌手千金，本身却超级沉默，说是为了保护喉咙，交谈全部用素描簿来进行笔谈来代替，后来为了八寻而开口说话。最初是觉得总是大家在保护她，她也想要为SA的伙伴做些什么，后认为八寻会影响宙和明的关系，就主动找到八寻，说（用写字板）要和他交往（为了不让八寻破坏大家的和谐）。后来发现八寻的温柔之后，真的喜欢上了八寻。曾为八寻唱出过很好听的歌~~~似乎必须拉开一段距离才能好好唱歌，平时只会唱出很恐怖的声音，而且杀伤力极大（因为音量太大，所以其威力不亚于原子弹爆发）。",
        "image": "https://lain.bgm.tv/pic/crt/m/7f/5f/4034_crt_anidb.jpg",
        "link": "https://bgm.tv/character/4034",
        "categorie": "person"
      },
      {
        "id": "4035",
        "label": "东堂明",
        "info": "光的好朋友，学年排名第6，航空公司社长的大小姐。对于下午茶时间很热衷的可爱女孩子。因为小时候的八寻不让她与除自己以外的人交朋友而害怕失去友情，很有大家风范，点心做的非常好，称光为天使，因彗喜欢光，常常挤占她和光的时间，所以称彗为恶魔。初恋是宙。天天说“最最喜欢光了”，其实很喜欢宙，两个人的相处方式真的是很和谐。和八寻还有泷岛是青梅竹马。小时候有一个平民的朋友，后来决裂而有了一定的心理阴影，因为以为是八寻作怪才失去的朋友，所以很抗拒八寻（实际上那个小孩是为了利益才和明交往的，八寻是为了保护明，才会扮恶人）。后来遇到长得很像以前朋友的孩子，于是就解开了心结。",
        "image": "https://lain.bgm.tv/pic/crt/m/4f/81/4035_crt_anidb.jpg",
        "link": "https://bgm.tv/character/4035",
        "categorie": "person"
      },
      {
        "id": "71101",
        "label": "山本纯",
        "info": "芽的双胞胎弟弟，音乐制作人与天才歌手的儿子。学年第3名。和自己的姐姐一样沉默，不爱讲话，也和姐姐一样，从小就很爱黏着龙。会拉小提琴（但很难听，杀伤力不在芽的歌声之下）。由于小时候看了催眠节目，结果被成功催眠，之后就有双重性格，被女孩亲吻后，会变成大众万人迷（除了华园光和山本芽），在喜欢上樱之后，只要和樱四目相对就会转换成里纯，性格也会稍稍黑化，但实际上内心还是冷静的，只要晕倒（龙以让他听芽唱歌的方式恢复）就能性格转换回来，但是纯很讨厌这样的自己。其实心里很喜欢樱，但怕樱讨厌自己的双重性格而选择逃避，但后来听到樱说两个纯都喜欢之后，放下心结最终和樱走到一起。可喜可贺。",
        "image": "https://lain.bgm.tv/pic/crt/m/48/e5/71101_crt_7xIe0.jpg",
        "link": "https://bgm.tv/character/71101",
        "categorie": "person"
      },
      {
        "id": "71102",
        "label": "狩野宙",
        "info": "单纯如孩子的人，有着自己的行事风格，喜欢明做的东西（因为极度喜欢，去抢着吃，所以挨明的打），恐高，怕蹦极（作为成绩出了前五的惩罚），常被母亲大人以之威胁；很自由奔放的一个人，成绩排学年第5。是学园理事长的儿子。初恋是明，曾在小时候给明告白，可是明没有听见（睡着了）……后来偶然（其实是不小心······）听到明说喜欢自己，在八寻说不要再假装了的开导下也向明表白了。",
        "image": "https://lain.bgm.tv/pic/crt/m/0f/77/71102_crt_0R4Ff.jpg?r=1564606399",
        "link": "https://bgm.tv/character/71102",
        "categorie": "person"
      },
      {
        "id": "71103",
        "label": "辻龙",
        "info": "学年第7名，相当喜欢动物，常把动物带在身边。是体育用品制造公司社长的儿子。不过和芽、纯这对双胞胎组合异常地亲近，是像俩人保姆或者和谐一点父亲一样的存在。非常聪明，但因为担心山本姐弟，所以成绩才一直是第七名，实际上有着超强的学习能力，曾经在10分钟内做完一千道题（简直不是人哪！是神！）如果不是因为总是担心山本姐弟，龙的学习能力很可能超过光和彗。喜欢芬（漫画里登场的人物，还和她KISS过，被光看见。。。。。。）",
        "image": "https://lain.bgm.tv/pic/crt/m/14/29/71103_crt_4stMZ.jpg?r=1564606390",
        "link": "https://bgm.tv/character/71103",
        "categorie": "person"
      },
      {
        "id": "71104",
        "label": "杂贺八寻",
        "info": "泷岛慧和东堂明的青梅竹马，喜欢明，因为不想让明受到伤害（原来想向明告白，但后来因为害羞而没有做到），一直限制着明与其他人的交往，实际是害怕为利益和明交往的人给明带来伤害，也很害怕因为背叛而给明带来伤害，一直很辛苦扮演腹黑坏人，实际上也是一个为他人着想的好人，只是不擅长表达。原属白选馆学园，后被开除，转到黑泉学园。知道彗喜欢光，常常给迟钝的光出些奇怪的招数，例如突然kiss什么的。后来因为喜欢明，为了明的幸福，放弃了明，让她和宙走在了一起。知道芽是因为希望他不要破坏明的幸福，和他当一对假情侣，最后被芽的行为（为他唱了一首歌）所感动，渐渐喜欢上了芽。",
        "image": "https://lain.bgm.tv/pic/crt/m/31/e5/71104_crt_1bI2L.jpg?r=1564606379",
        "link": "https://bgm.tv/character/71104",
        "categorie": "person"
      },
      {
        "id": "71105",
        "label": "牛洼樱",
        "info": "牛洼家的千金，平时看上去很单纯。和光有相同的道义精神——“仁义”。对她来说，撒谎者“杀无赦”！本来是要和泷岛彗相亲的，但途中遇到光，并在一天下午初遇山本纯，觉得纯是理想中的王子，而喜欢上了纯。但因为离纯太近引发了纯的另一重性格，在纯对这样的自己很痛苦时，她说：“两种性格的纯我都喜欢”。也是因此感动了纯。",
        "image": "https://lain.bgm.tv/pic/crt/m/7c/ab/71105_crt_gdOqd.jpg",
        "link": "https://bgm.tv/character/71105",
        "categorie": "person"
      },
      {
        "id": "71106",
        "label": "绪方苍",
        "info": "彗小时的玩伴，很崇敬彗，皮夹里都是彗的照片，因此也被光称为“泷岛迷”。在21集出现，奉会长的命令把彗带到伦敦。 身手很不错，轻松躲过了华园光的攻击，评价光是与彗少爷不同世界的人，无论是地位、能力还是力量都无法与彗抗衡。要光离开彗的身边。称呼泷岛彗为彗少爷，也很在意彗少爷的事情，拥有作为同样世界的人，对彗少爷有着深厚的感情，为了彗少爷，可以做任何事情，认为这也是对彗少爷一家的报恩。还被山本芽的歌声吓倒。认为彗在白选馆高校学习根本是浪费时间，还认为S.A水平太低。在漫画中，被小光的执着感动喜欢上小光，但是最后放弃了，守护着小光和彗。",
        "image": "https://lain.bgm.tv/pic/crt/m/b1/39/71106_crt_k4Y08.jpg",
        "link": "https://bgm.tv/character/71106",
        "categorie": "person"
      }
    ],
    "edges": []
  }
}