{
  "categories": {
    "person": {
      "label": "人物",
      "color": "#66ccff"
    }
  },
  "data": {
    "nodes": [
      {
        "id": "38224",
        "label": "雷奥特·斯泰因巴克",
        "info": "本作品の主人公であり、無資格の戦術魔法士。黒髪と黒い瞳の、東方系の外見だが孤児のため出身は不明。いつも黒いロイド型サングラスを鼻先に掛けていて、青いロング・コートを着用している。本名、年齢、全て不詳（外見的には二十代中盤ほど）。AB型。幼い頃の記憶がないようである。魔族専門の戦術魔法士として大陸でもトップクラスの実力の持ち主。過去にある人物を殺した自責の念からか生に対する執着が希薄だが、ネリンと会ってから少しずつ心境が変化している。普段は気だるげで胡散臭い雰囲気を醸し出しているが、魔族との戦闘中は非常にテンションが高くなる。斜に構えたような言動が目立つが、完全に他人を突き放すことができない甘さも持っているため、しばしばジャックやフィリシスからは「不器用」と評される。また、「周囲を気遣わない」と思われているが、戦闘中に後ろの人間に魔族の攻撃があたる、という状況で咄嗟に回避せず防御の魔法を使う一面も持つ（フィリシス曰く「甲斐性なしの癖に変なとこで気が利く」）。なお、唯一の趣味は料理であり、その腕はネリンよりも上手い。使用モールドは〈スフォルテンド〉。",
        "image": "https://lain.bgm.tv/pic/crt/m/21/f2/38224_crt_9uElS.jpg",
        "link": "https://bgm.tv/character/38224",
        "categorie": "person"
      },
      {
        "id": "38225",
        "label": "卡贝尔特塔·菲尔南迪斯",
        "info": "CSA（先天性魔法中毒患者）の少女。13歳。虚ろな心の持ち主で、何事にも淡々としている。紅い髪と同じ色の瞳という容姿に加え、眉と鎖骨の下の部分に二つずつ紅い球体が埋まっているという特徴を持つ。魔力の波動（イマジネーション・バースト）を捕らえ、魔族を察知する能力を持つ。また、記憶力がずば抜けて優れており、ほんの一瞬眼にしたものを瞬時に記憶し、それを写真並に絵に描くことが出来る。レイオットと同居しているが彼に対し明確な感情を表したことなどはなく、目的は不明。とある事件をきっかけにレイオットと知り合い、またその時に起きた出来事が彼女に大きな影響を及ぼした。レイオットは彼女が同居している理由は自身に対する復讐だと思っていたが、カペルテータ自身はそれを否定している。",
        "image": "https://lain.bgm.tv/pic/crt/m/55/9c/38225_crt_AKa9l.jpg?r=1452970450",
        "link": "https://bgm.tv/character/38225",
        "categorie": "person"
      },
      {
        "id": "38226",
        "label": "奈琳·西蒙斯",
        "info": "労務省魔法管理局二級監督官の女性。難関の試験を20代の若さで突破したエリートだが、見た目はそうは見えない。性格は生真面目で、規則を重んじ、自分にも他人にも厳しい。レイオットからは「生真面目を絵に描いた上で額に塡めて鉄壁に溶接したかのような人物」と評されている。レイオットが無資格の戦術魔法士であることを気にし、資格を取らせようとするなど何かと世話を焼いている。最近は以前はやらなかったであろう無茶な行為をとっさとはいえやってしまうなど、レイオットに感化されてきたようなところもある。童顔であることを気にしている。国家公務員のため、月給は高いが、大学の奨学金返済と実家への仕送りのため、あまり余裕のない生活をしている。",
        "image": "https://lain.bgm.tv/pic/crt/m/da/b9/38226_crt_a0N27.jpg?r=1452970460",
        "link": "https://bgm.tv/character/38226",
        "categorie": "person"
      }
    ],
    "edges": []
  }
}