{
  "categories": {
    "person": {
      "label": "人物",
      "color": "#66ccff"
    }
  },
  "data": {
    "nodes": [
      {
        "id": "9114",
        "label": "天ヶ崎美琴",
        "info": "从天空中突然落在直树身上的神秘女孩。好象一碰头就把直树和某人弄错了，也许，直树和那个人有某种关连。性格非常坦率，开朗，活泼。被直树“强行”拉入了天文部，喜欢的食物是杏仁豆腐。",
        "image": "https://lain.bgm.tv/pic/crt/m/08/57/9114_crt_t3v5B.jpg",
        "link": "https://bgm.tv/character/9114",
        "categorie": "person"
      },
      {
        "id": "41599",
        "label": "藤枝保奈美",
        "info": "直樹の幼馴染かつクラスメイト。直樹の事を「なおくん」と愛称で呼び、毎朝起こしに来る間柄。料理が得意で、学園でも料理部のエースである。容姿端麗、成績優秀とまさに完璧超人で、またそれを鼻にかけることもないため、男子から絶大な人気がある。直樹とは物心がついた頃からの幼馴染で、5年前の事故当時一緒に居合わせており、自分に責任があるのではないかということを引摺っている。",
        "image": "https://lain.bgm.tv/pic/crt/m/8d/4e/41599_crt_l8uR9.jpg",
        "link": "https://bgm.tv/character/41599",
        "categorie": "person"
      },
      {
        "id": "41600",
        "label": "橘千寻",
        "info": "蓮実台学園1年生で、唯一の園芸部員。茉理とは付属からの親友。控えめな性格で自己主張が弱いが、芯は強い。現在は学生寮で生活している。動植物の世話が好きで、とくに青いチューリップフォステリアナには思い入れがあるらしく、温室で大切に育てている。カフェテリアのココアが好物なのだが猫舌。ごく稀にではあるが、“ちーちゃん”と呼ばれていることがある。物語開始当初は自転車に乗れず、茉理の母・英理の使わなくなった自転車を貰って特訓した。",
        "image": "https://lain.bgm.tv/pic/crt/m/17/6c/41600_crt_4995n.jpg",
        "link": "https://bgm.tv/character/41600",
        "categorie": "person"
      },
      {
        "id": "41602",
        "label": "涉垣茉理",
        "info": "直樹の従妹。直樹の通う蓮美台学園に入学し、憧れだったカフェテリアでアルバイトに明け暮れる。性格は強気だが、乙女チックな一面もある。直樹よりも年下だがタメ口で話す仲であり、くだらないことで口論になることが多い。直樹とは「喧嘩するほど仲がいい」を地で行くような関係。また、かなり友達想いであり、ちひろが落ち込んでいる時は本気で心配していたこともある。少女漫画を多数所有しているが、直樹と保奈美を除く周りには秘密にしている。直樹は気づいていなかったが、彼女も意外にもてており、彼女目当てでカフェテリアに来ている客も多い。柚香からは“まつりん”という愛称で呼ばれており、彼女も柚香のことを“ゆかりん”と呼んでいる。",
        "image": "https://lain.bgm.tv/pic/crt/m/d2/15/41602_crt_y8fqK.jpg",
        "link": "https://bgm.tv/character/41602",
        "categorie": "person"
      },
      {
        "id": "41604",
        "label": "仁科恭子",
        "info": "蓮美台学園の養護教諭で園芸部顧問。ただし部にはほとんど顔を出さないが、ちひろが入部したことによりよく顔を出すようになる。結とは仲がよく、仕事以外のプライベートでもよく一緒にいる。仕事場である保健室では、茶菓子（特に煎餅）を充実させ、どこかから貰ってきた「いらっしゃいませ」のマットや「準備中」「社長室」等の看板を置くなどして自分の家のように楽しんでいるが、本人は「親しみやすい保健室を目指している」と主張している。",
        "image": "https://lain.bgm.tv/pic/crt/m/ae/c3/41604_crt_eFR1Y.jpg",
        "link": "https://bgm.tv/character/41604",
        "categorie": "person"
      },
      {
        "id": "41605",
        "label": "野乃原结",
        "info": "新任教師。直樹達のクラスの担任および古典担当、ならびに直樹が所属する天文部の顧問。背が低いことを本人も気にしていて、初出勤日には弘司に付属生と間違えられる程。居丈高なところがなく応援したくなるような存在で、担任として赴任した当日にクラスのみんなの「かまわれキャラ」になった。だが、教師だけのことはあり、専門外の資料でも簡単に読破できるほどである。",
        "image": "https://lain.bgm.tv/pic/crt/m/6f/40/41605_crt_6P3V1.jpg?r=1463021210",
        "link": "https://bgm.tv/character/41605",
        "categorie": "person"
      },
      {
        "id": "41606",
        "label": "秋山文绪",
        "info": "通称「委員長」。その通称に相応しくまじめで仕切り屋。アニメ版では直樹が提案するまで結先生に委員長であると思い込ませていたほど。弓道部所属。蓮美台学園の学生寮である蓮華寮の寮長でもある。制服を着ているときはコンタクトだが、私服のときはメガネを着用していることもある。祖父の影響から歴史小説や時代劇、考古学などを好んでいる。なお、委員長に推薦したのは直樹だが、初対面だったのか名前を知らなかった。だが、この出来事がきっかけとなり、その後はよく話すようになる。",
        "image": "https://lain.bgm.tv/pic/crt/m/7d/18/41606_crt_WreB4.jpg",
        "link": "https://bgm.tv/character/41606",
        "categorie": "person"
      }
    ],
    "edges": []
  }
}