{
  "categories": {
    "person": {
      "label": "人物",
      "color": "#66ccff"
    }
  },
  "data": {
    "nodes": [
      {
        "id": "44456",
        "label": "鸭川明日美",
        "info": "本作品の主人公。神奈川県鎌倉市唯ヶ浜出身。ロケットの運転手（宇宙飛行士）になる夢を目指して東京宇宙学校に通う、純粋で前向きな女の子。身長は144センチと小柄だが、宇宙を目指すと決めた時からほぼ毎日続けているランニングの成果で、足の速さと持久力は宇宙飛行士コースのNo.1。持ち前の真面目さと集中力から成績も一般科目も含め非常に優秀ながら英語だけは全くの苦手で、赤点を取った事もある。1歳の時に獅子号墜落事故に遭遇し、母親が植物状態を経て死亡するというつらい過去を持っているが、宇宙に対する想いは誰よりも強い。宇宙に関する事なら何にでも興味を示し、星の位置や距離をほとんど暗記していて、仲間からも「星マニア」と言われている。",
        "image": "https://lain.bgm.tv/pic/crt/m/c7/95/44456_crt_KU9IU.jpg",
        "link": "https://bgm.tv/character/44456",
        "categorie": "person"
      },
      {
        "id": "44457",
        "label": "狮子先生",
        "info": "墜落した獅子号の搭乗員だった高野の幽霊（?）。アスミと同じ唯ヶ浜出身。白無地のTシャツに作業ズボンと宇宙服の一部と思しきつま先の膨らんだブーツと大きめの手袋に、ライオンの被り物(獅子号のマスコットキャラクターの着ぐるみ)という奇妙な姿で昼間でもお構いなしに出没する。宇宙を目指す上で苦手なことを努力することで克服して、最後に同僚の好意ないし偶然に助けられて獅子号の椅子を獲得したが、それが彼が命を失う結果となった悲哀な過去を持つが、ざっくばらんでさばけた性格で、自身が死んで幽霊となったのを素直に受け入れ、方々を放浪していたらしい。",
        "image": "https://lain.bgm.tv/pic/crt/m/e5/52/44457_crt_u5tU1.jpg",
        "link": "https://bgm.tv/character/44457",
        "categorie": "person"
      },
      {
        "id": "44458",
        "label": "宇喜多万里香",
        "info": "アスミの友人。容姿端麗・頭脳明晰だが、どこか影のあるミステリアスな少女。不思議な深い緑色の目をしている（原作設定。アニメ版では青色）。父親への反発心が強く、大変な負けず嫌いで他人を競争相手としか見ておらず、最初のうちは生徒間の交流も煩わしく思っていたらしい言動を見せている。大財閥の令嬢であるが、彼女の出生には重大な秘密があり、そのために彼女の体を過剰に気遣う父親により、宇宙学校入学までは事実上屋敷に軟禁されて生活していた。",
        "image": "https://lain.bgm.tv/pic/crt/m/42/69/44458_crt_85SJy.jpg",
        "link": "https://bgm.tv/character/44458",
        "categorie": "person"
      },
      {
        "id": "44459",
        "label": "府中野新之介",
        "info": "アスミの友人。唯ヶ浜出身。アスミの幼馴染であり、小学生の時、川で溺れたアスミを助けた命の恩人でもある。いつもアスミの事を気に掛けているが、現実感のないアスミの言動に引きずられる事を怖れてか少し突き放した態度を取る事があり、口はかなり悪い。宇宙学校に入学した動機が、アスミの身を案じて傍にいたかったためである、という事は半ば公然（鈴木秋、宇喜多万里香からよくからかわれる）の秘密であり、そのために宇宙への想いは当初は希薄であった。",
        "image": "https://lain.bgm.tv/pic/crt/m/09/86/44459_crt_q5Gev.jpg",
        "link": "https://bgm.tv/character/44459",
        "categorie": "person"
      },
      {
        "id": "44460",
        "label": "近江圭",
        "info": "アスミの友人。明るくて人付き合いも良いのだが、少々おせっかいが過ぎる面があるがムードメーカー的な存在。アスミとは対照的に170cmを超える長身で、少しコンプレックスを感じている。幼い頃は合気道を習っていたものの、運動全般、特にランニングなど体力作りが目的の単調で地味な運動は苦手。写真撮影が趣味でポケットカメラを愛用していたが、後にデジタルカメラの高級機種を中古で入手している。月に憧れていて、月面での写真撮影が将来の夢であり、宇宙学校に入学した理由でもある。",
        "image": "https://lain.bgm.tv/pic/crt/m/3e/04/44460_crt_hlSLQ.jpg",
        "link": "https://bgm.tv/character/44460",
        "categorie": "person"
      },
      {
        "id": "44461",
        "label": "铃木秋",
        "info": "アスミの友人。代議士である父親の反対を押し切って宇宙学校へ進学したために実家から勘当されており、仕送り等の経済的支援は一切ない。学費と生活費を稼ぐためのアルバイトで授業に出ない時があるが、それでも成績は常にトップという秀才。人が集まる行事にはほとんど出ず、入学式や自分の壮行会までも欠席し、暇さえあれば校舎内のどこかで昼寝をしている。普段は飄々として掴み所がないため軽薄な印象を受けるが、実際は周りの状況を見て的確な判断ができる、しっかりした人物。",
        "image": "https://lain.bgm.tv/pic/crt/m/0b/90/44461_crt_Ku9re.jpg",
        "link": "https://bgm.tv/character/44461",
        "categorie": "person"
      }
    ],
    "edges": []
  }
}