{
  "categories": {
    "person": {
      "label": "人物",
      "color": "#66ccff"
    }
  },
  "data": {
    "nodes": [
      {
        "id": "3319",
        "label": "乔纳森·乔斯达",
        "info": "考古学者。年齢はディオと同い年。極めて生真面目な英国紳士である。己の信ずる正義のためならばどのような困難であろうとも怯むことなく、それを真正面から受け止めて乗り越えようとし、そしてそれを実際に乗り越えた人物である。作者いわく、歴代主人公で最強とのこと。",
        "image": "https://lain.bgm.tv/pic/crt/m/69/9a/3319_crt_2XP3w.jpg?r=1371547170",
        "link": "https://bgm.tv/character/3319",
        "categorie": "person"
      },
      {
        "id": "17601",
        "label": "迪奥·布兰多",
        "info": "悪のカリスマ。幼年時代から年齢にそぐわぬほどの知性と冷酷さを持っている。上昇志向が強く、利用できるものは何でも利用しようと考え、ジョースター家の養子となってジョースター家の乗っ取りをたくらんでいた（故に厳密にはその人生の大半においてディオ＝ジョースターであるはずだが作中のツェペリ男爵はディオ＝ブランドーと呼んでおり、また多くのメディアでもディオ＝ブランドーと表記される。本人は養子になった後一度もどちらの姓も名乗ったことがない）。終始ジョナサンを見下し、「自分にとってはサル同然」という旨の言葉を浴びせたりもしたが、最後に現れた際はジョナサンを侮辱したゾンビを一喝するなどしており、「自分をここまで追い詰めた相手」として敬意を払う様子を見せた。",
        "image": "https://lain.bgm.tv/pic/crt/m/42/ae/17601_crt_9eQRN.jpg?r=1387219981",
        "link": "https://bgm.tv/character/17601",
        "categorie": "person"
      },
      {
        "id": "17780",
        "label": "威廉·A·齐佩利",
        "info": "",
        "image": "https://lain.bgm.tv/pic/crt/m/49/6f/17780_crt_tF43Z.jpg?r=1438369925",
        "link": "https://bgm.tv/character/17780",
        "categorie": "person"
      },
      {
        "id": "17781",
        "label": "艾莉娜·班魯多",
        "info": "ジョナサンの思い人。幼いころに近所の子供たちからいじめられていたところを、ジョナサンに助けられる。それをきっかけとしてジョナサンに恋心を抱き、後に相思相愛となる。レディとしての厳格な教育を受けた淑女である一方、ジョナサンと気さくに遊ぶ年相応な面も持つ。ディオにはジョナサンへの当てつけのために無理矢理唇を奪われるが、彼の前であえて泥水で口を洗い拒絶の意志を示すなど、当時から芯の通った誇り高さを持っていた。",
        "image": "https://lain.bgm.tv/pic/crt/m/c3/a0/17781_crt_1cpvs.jpg",
        "link": "https://bgm.tv/character/17781",
        "categorie": "person"
      },
      {
        "id": "19750",
        "label": "塔卡斯",
        "info": "ブラフォードとともにメアリーを守護していた巨漢の騎士。巨大な剣を持ち、岩をバターのように斬ることができたという。ブラフォードとともにディオによって屍生人として甦り、剣で地割れを起こすほどの圧倒的なパワーと、自らが得意とする双首竜の間のチェーン首輪デスマッチでジョナサンを苦しめる。",
        "image": "https://lain.bgm.tv/pic/crt/m/ed/b8/19750_crt_Qx7AX.jpg",
        "link": "https://bgm.tv/character/19750",
        "categorie": "person"
      },
      {
        "id": "19751",
        "label": "布拉霍",
        "info": "ディオの能力により盟友のタルカスとともに蘇った死人で、「黒騎士」と呼ばれる。かつてエリザベス1世に処刑されたメアリー・スチュアートを守護していた英雄で、イギリス人なら誰もが知っている伝説の騎士。生前当時から甲冑を着けたまま湖を泳ぎきり敵を奇襲したり、「死髪舞剣（ダンス・マカブヘアー）」という髪の毛を第3の手として利用し、物をつかんで攻撃するなどの超人的能力を持っていたが、屍生人化によってその能力はさらに強化されており、髪の毛を自由自在に動かしたり、髪を用いての吸血も行える。",
        "image": "https://lain.bgm.tv/pic/crt/m/5f/02/19751_crt_Bq6sG.jpg?r=1540733117",
        "link": "https://bgm.tv/character/19751",
        "categorie": "person"
      },
      {
        "id": "21287",
        "label": "温青",
        "info": "屍食鬼街でディオに毒薬を売っていた中国系の東洋人。そのことをジョナサンが突き止めたため、ディオの計画が露見した。ジョースター邸が焼失した後、焼け跡を漁っていたところをディオの手によって屍生人となる。その後は要所で登場し、ディオの命でジョナサンを暗殺しようとしたり、首だけになったディオを救ってジョナサンを誘き寄せるなど第一部の最後までディオを支えたが、ジョナサンの最後の波紋を受けて頭部を消失、残った体は体内組織を狂わされて船の動力を止めるために利用されて船と運命を共にする。",
        "image": "https://lain.bgm.tv/pic/crt/m/57/00/21287_crt_KTG6V.jpg",
        "link": "https://bgm.tv/character/21287",
        "categorie": "person"
      },
      {
        "id": "21286",
        "label": "乔治·乔斯达I世",
        "info": "貴族領主でジョナサンの父。ジョナサンが赤ん坊のころに馬車で一家揃って事故に遭い、妻を亡くして自身も重傷を負ったところを、偶然通りがかった（実際は事故現場で金品を漁っていた）ダリオに助けられる。泥棒を働いたダリオを許すなど言動は極めて優しく紳士的であるが、父親としては厳格で、ジョナサンへの教育は厳しい。しかし、その厳しさはジョナサンに対する期待と「逞しくなって欲しい」願いの裏返しであり、誰よりも息子を愛していた。計画が露見して逆上したディオのナイフからジョナサンを庇い、死亡する。ダリオの正体を知りつつも養子に迎えたディオも息子として愛しており、彼に刺されながらも、実の息子であるジョナサンにより厳しくした事が、返ってディオの不公平感を招いて悪への道に走らせたのではないかと最後まで彼を庇う言動をしていた。",
        "image": "https://lain.bgm.tv/pic/crt/m/5d/ba/21286_crt_LhzlY.jpg",
        "link": "https://bgm.tv/character/21286",
        "categorie": "person"
      }
    ],
    "edges": []
  }
}