{
  "categories": {
    "person": {
      "label": "人物",
      "color": "#66ccff"
    }
  },
  "data": {
    "nodes": [
      {
        "id": "23306",
        "label": "早坂羽未",
        "info": "主人公の妹で、この春から章仁と同じく新入生として聖フランチェスカ学園に通う。大らかな章仁とは逆で、きっちりとした真面目な性格だが、一緒に買い物に出かけたりと兄弟の仲はとてもよい。小さな頃から素直で感受性豊だったが、最近は年頃のせいか時に複雑な反応をすることも。いたって女の子らしい羽未ではあるが、Ｂ級ホラー映画に目がなかったり、過度な牛グッズ好きだったりする面も。",
        "image": "https://lain.bgm.tv/pic/crt/m/83/cf/23306_crt_BMYF5.jpg",
        "link": "https://bgm.tv/character/23306",
        "categorie": "person"
      },
      {
        "id": "23311",
        "label": "早坂章仁",
        "info": "本編の主人公。明るく活発、面倒見が良く、年齢の割にしっかりした性格だが、子供っぽいところもあり、ムキになったりする一面も。家事が出来るが、自分のこととなるとずぼら。スポーツは割と得意。勉強はそこそこ出来るが、理数系は苦手。",
        "image": "https:",
        "link": "https://bgm.tv/character/23311",
        "categorie": "person"
      },
      {
        "id": "23307",
        "label": "不動如耶",
        "info": "聖フェランチェスカ学園において知らぬものはないと言われる、校内中の憧れの先輩。気品があり、楚々とした立ち居振る舞いをするが、気位が高くワガママな部分も。生徒会長をつとめる傍ら、剣道部の主将も兼任している。剣道の腕前は天才レベルで、公式戦ではここ数年は負けたことがない。好き嫌いのはっきりした性格で、自他共に厳しい性格。プライドが高く、侮辱されることを嫌うが、単に負けず嫌いなのかも。",
        "image": "https://lain.bgm.tv/pic/crt/m/37/64/23307_crt_9G1Gy.jpg",
        "link": "https://bgm.tv/character/23307",
        "categorie": "person"
      },
      {
        "id": "23308",
        "label": "芹沢結衣佳",
        "info": "章仁、妹の羽未とは幼なじみで、小学校、中学校と同じ学校に通っていた。お気楽ごきらく、年中お天気なまったりとした性格で、誰にでも好かれる天然ぼけ娘。スポーツは苦手で勉強も得手不得手が激しいが、家事は得意。章仁の初恋の相手だったが、恋人以上の仲の良さが災いして結局進展しないまま、悪友のような関係を維持したままでいる。そんな章仁の気持ちを知ってか知らずか、再会した彼女の態度は昔のままで。",
        "image": "https://lain.bgm.tv/pic/crt/m/f0/e7/23308_crt_oYmK1.jpg",
        "link": "https://bgm.tv/character/23308",
        "categorie": "person"
      },
      {
        "id": "23309",
        "label": "織戸莉流",
        "info": "章仁の隣の席に座っていて、ノリのいい友人同士という関係から始まる。明るい性格でいつも元気いっぱい。甘えて来るときもあれば、冷たいときもあったりして気分屋っぽいところがある。女の子らしいことが好き。お菓子を作ったり、イベント事が好きだったり。わざと意地悪いことを言ったりして章仁をからかうようなところもある。水泳部に所属。結構努力家で、章仁にお菓子やお弁当を作ってきたりもする。日々上達してくる様が見て取れる。",
        "image": "https://lain.bgm.tv/pic/crt/m/c9/26/23309_crt_N3I2x.jpg",
        "link": "https://bgm.tv/character/23309",
        "categorie": "person"
      },
      {
        "id": "23310",
        "label": "桐生ソーニャ",
        "info": "透けるような白い肌と、色素の薄い金髪碧眼の神秘的な雰囲気を持つ少女。性格は基本的には控えめでおとなしい。真面目で、優しく、礼儀正しく、言葉づかいも丁寧。まさに天使のような少女。その反面、自分からは、あまり話しかけてくることはなく、内向的に見えがち。特に、自分の生い立ちについては話したがらない。本人は、人の会話を聞いたり、聞き役に回る方を好んでいるので、不満はない。 目に見えて人を避けたりはしていないが、あまり、グループに属したり、人の輪の中に入っていこうとはしなかった。そのために、今まで特定の友人というものはない。また、シスター見習いとして、教会の掃除やはとに餌をやったりしている。羽未と友達になったことで、羽未のバイトしている黎明館に出入りするようになり、忙しそうな時などを中心にお手伝いのつもりで、ヘルプではいるようになる。人形作りが趣味で、寮の部屋は人形だらけになっている。",
        "image": "https://lain.bgm.tv/pic/crt/m/b4/36/23310_crt_0qQG5.jpg",
        "link": "https://bgm.tv/character/23310",
        "categorie": "person"
      }
    ],
    "edges": []
  }
}