{
  "categories": {
    "person": {
      "label": "人物",
      "color": "#66ccff"
    }
  },
  "data": {
    "nodes": [
      {
        "id": "72726",
        "label": "纪多满",
        "info": "有話卻不敢講的弱氣少女。總是帶著眼鏡。如果摘下眼鏡就能用她的「死神之眼」( 但不是真的「死神之眼」)看到人脖子上預示死亡的黑色圈印。父母皆亡，但留下大筆遺產，在滿18歲前除了學費、生活費與急用之外，不可動用遺產，目前由律師保管，一開始是母親的妹妹照顧，妹妹夫婦曾經為了拿誰的錢來照顧紀多滿而吵架，收養紀多滿是為了遺產。之後，紀多滿某次差點死掉，才發覺的其實自己不想死，存活下來後努力改變自己，所做的第一件事情就是將媽媽的妹妹夫婦照顧自己三年的費用算清楚，並將所住的房子送給母親的妹妹，但是表示遺產一毛都不會分，目前住在學園宿舍（黑羽寮）中。",
        "image": "https://lain.bgm.tv/pic/crt/m/0a/3d/72726_crt_uoEIA.jpg",
        "link": "https://bgm.tv/character/72726",
        "categorie": "person"
      },
      {
        "id": "72727",
        "label": "赤月知佳",
        "info": "一頭白髮的少年，妹控，英語很好，有間歇性孤獨病。半年前大橋塌陷事故奇蹟生還者，由於未成年，因此播放新聞時用少年B代替。和ZOMBIE公司訂立借貸契約而復活，為了償還復活金不得不日夜工作賺取賞金，是個熱血青年，討厭拐彎抹角。父親是赤月悠理（第二輪角色投票得第二十五名。），是個相貌年青英俊的歐美長金髮怪人，自稱知佳的daddy，叫其他人稱他為悠。有個黑髮的妹妹赤月桃佳（第二輪角色投票得第十七名。），是個「電話不離身」的十歲少女，每當知佳的發薪日就會和他約會。與橘司徒是「生命共同體」，當初變成殭屍的時候，與司徒的手弄錯了，因此兩人要使用心靈體硬質化武器時，必須互換手才行，且手不能離開原主人太遠要不然會從手腕處開始腐爛，就算是互換了也只能撐1小時，心靈體硬質化武器是武士刀。住在學園宿舍（黑羽寮）中。",
        "image": "https://lain.bgm.tv/pic/crt/m/92/89/72727_crt_aMW78.jpg",
        "link": "https://bgm.tv/character/72727",
        "categorie": "person"
      },
      {
        "id": "72728",
        "label": "橘思徒",
        "info": "和知佳一樣在事故中奇蹟生還，被稱為少年A，同樣是殭屍。其實他的真實形態已經是殭屍了。實質上是有些天然呆。喝醉酒後會問人「你好可愛，可以吻你嗎？」。不會唱歌，只會饒舌(RAP)，但像唸經一樣。經常會毒舌的講出一些尖銳發言，經常和知佳拌嘴和打架。真實年齡已超過200歲。在母親的體內7年後才出生，因為母親是屍體，所以他本身就是僵屍。與赤月知佳是「生命共同體」，當初變成殭屍的時候，與知佳的手弄錯了，因此兩人要使用心靈體硬質化武器時，必須互換手才行，且手不能離開原主人太遠要不然會從手腕處開始腐爛，就算是互換了也只能撐1小時，心靈體硬質化武器是槍。在動畫後篇得知，原來思徒是徐福的歷代董奉精心的結果，完美的藝術品，不會死的人偶。喜歡收集食玩和大型玩偶。住在學園宿舍（黑羽寮）中。",
        "image": "https://lain.bgm.tv/pic/crt/m/33/7d/72728_crt_UN8BW.jpg",
        "link": "https://bgm.tv/character/72728",
        "categorie": "person"
      },
      {
        "id": "48820",
        "label": "ライカ",
        "info": "霜月に拾われた狼少年。元は普通の人間だったが、その地方に祀られていた大神（狼）を鎮めるために御霊に憑依されたことで自我を失い、獣のような人間になってしまっていた。「ジョン」「ポチ」などの仮称の後、上記名に落ち着く。名前の由来は「ライカンスロープ」からきている。人間とは思えない習性が目立っていたが、持ち前の驚異的学習能力と霜月の徹底した教育により一通り人間社会に適応するまでに至る。学園に入学予定だが、多少片言。霜月といる期間が長かったために男嫌いらしいが、蘇鉄には素直（みちる曰く、「王者の風格」から）。",
        "image": "https://lain.bgm.tv/pic/crt/m/18/c0/48820_crt_a7lAw.jpg?r=1479807127",
        "link": "https://bgm.tv/character/48820",
        "categorie": "person"
      }
    ],
    "edges": []
  }
}