{
  "categories": {
    "person": {
      "label": "人物",
      "color": "#66ccff"
    }
  },
  "data": {
    "nodes": [
      {
        "id": "10389",
        "label": "山田今日",
        "info": "姉。15歳の中学3年生。朝夕に新聞配達をしながら生計を立てるがんばり者だがドジで天然気味。授業中は寝ている（睡眠学習）が、なぜかテストの成績は良い。運動神経が良く、いろいろな部活からスカウトが来る。妹思いの良い姉で時折度が過ぎるくらい妹に溺愛しており、あすに嫌われたり、辛い思いをしていると思うと落ち込むほど。1日会えないだけでも本人にとっては重大な問題らしく、仙台からヒッチハイクで東京に帰京する時に運転手の女性を呆れさせている。ちなみに料理はできず、妹のあす以上に音痴である。4巻によると視力に自信があるらしいがそれ以上にあすの匂いを逸早く察知できる。名前の由来は「今日」。仕事で問題を起こし、自分達の家を売った父親を嫌っていたが真相を知り、あすとともに待つことにした。ちなみに栄養不足なので貧乳で本人はひそかに気にしている。",
        "image": "https://lain.bgm.tv/pic/crt/m/75/a6/10389_crt_anidb.jpg",
        "link": "https://bgm.tv/character/10389",
        "categorie": "person"
      },
      {
        "id": "22226",
        "label": "山田明日",
        "info": "就读小学三年级的妹妹（9岁）。她总是为家里购物、做菜跟打扫。明日喜欢她的姊姊，而想尝试让她的生活得更好，因为她总是为了她努力工作赚钱。她擅长打麻将，是整个商店街的知名人物。明日在班上担任学级委员，当作业不会写的时候，同班同学都会请教她。她的音感不好，但是她请教隔壁的邻居“一之仓正男”，教她如何唱歌。说起来非常奇怪，明日有对她的母亲一点点记忆，在当她还在她母亲的子宫里的时候，她的母亲要求今日照顾她。",
        "image": "https://lain.bgm.tv/pic/crt/m/ce/70/22226_crt_mvHlf.jpg?r=1561426032",
        "link": "https://bgm.tv/character/22226",
        "categorie": "person"
      },
      {
        "id": "22227",
        "label": "越后屋金子",
        "info": "15歳。中学3年生。大企業の跡取りで、きょうとは違う中学の生徒会長。倹約が趣味で極端に節約を好むがゆえに他の事でお金を費やすこともしばしばある。山田姉妹との交流で節約を覚え始めただけなく銀子と一緒にいることの大切さを思い出す。実は幼い頃、いたずらで銀子を怪我をさせてしまった為、その責任感で彼女が真似ても平気な完璧人間になるために節約家になったらしい。容姿端麗、成績優秀、文武両道の完璧超人だがきょう同様料理は苦手で自覚がなかったがクレープの試食をきっかけでプロの料理人の下で修行し腕前を上げた。",
        "image": "https://lain.bgm.tv/pic/crt/m/41/93/22227_crt_mNhcZ.jpg",
        "link": "https://bgm.tv/character/22227",
        "categorie": "person"
      },
      {
        "id": "22228",
        "label": "越后屋银子",
        "info": "9歳。小学3年生。金子の妹。あすの隣のクラスの生徒で、学級委員を務めている。姉をとても尊敬しており、大切に思う一方、節約に極端に拘る彼女にやや呆れ気味だったり、料理が苦手である彼女に恐怖することもある。また貧しくとも度が過ぎるほど仲が良い山田姉妹を羨ましく思っている。自分の気持ちを素直に言うのが苦手で周囲に対してぶっきらぼうな態度で接していたが山田姉妹と接するうちに少しずつ丸くなっていく。あすをフルネームで呼んでいる。",
        "image": "https://lain.bgm.tv/pic/crt/m/7c/4a/22228_crt_rgzhE.jpg",
        "link": "https://bgm.tv/character/22228",
        "categorie": "person"
      }
    ],
    "edges": []
  }
}